[
  {
    "id": "001",
    "item": "Филологический факультет",
    "lecture": "philological",
    "practice": "чеченский государственный университет имени А.А.Кадырова"
  },
  {
    "id": "002",
    "item": "Профессиональная этика журналиста",
    "lecture": "Моральные кодексы журналистов отражают обязанности данной профессии, учитывают моральные проблемы современного информационного общества и пытаются на проекте кодекса разрешить эти проблемы. В современном мире законы относительно СМИ часто не соблюдается. Наша задача в том, чтобы сформировать этические кодексы, которые станут эффективными механизмами регуляции поведения многих профессий, в том числе и журналиста. Этика ответственности журналиста отражается в журналистских кодексах. Кодексы состоят из норм. Нет норм – нет обязанностей, нет ответственности. Зачем создают этические кодексы? А создают их с целью объяснить то, что выражается в форме закона, объяснить то, что нельзя представить в форме закона. Моральные кодексы журналистов непременно содержат обязанности лиц, представляющих профессию журналист. Мораль, как и право, с давних времен тесно связана с политикой. СМИ, информационное общество также тесно связаны с политикой и иногда и напрямую, если мы говорим о политических журналистах.  Так политический лидер воздействует на общество через СМИ. Правящий класс создает нормативные акты. Таким образом, действуют законы, исходящие от высшей инстанции. Можно ли управлять, не имея моральных представлений? Конечно, нет, во всяком случае, это отнюдь не правильно и не справедливо.  Наша задача на сегодняшний день совершенствовать нормы морали, способствовать их прочной связи с нормами права, придании им морального содержания. Иначе мы не получим полноценного государства и общества, где царит гармония.",
    "practice": "1. Внимательно вчитайтесь в определения «Мораль» и «Нравственность».Определите, в чем состоят основные различия. Напишите свое заключение, дав на основе проработанного материала и собственных размышлений определение морали и краткую характеристику моральных отношений в обществе, включая сферу трудовой морали. Поясните, есть ли, на Ваш взгляд, разница между понятиями «мораль» и «нравственность». 2. Как появилось понятие «этика» и что оно обозначает? Как связаны между собой мораль и этика? Что такое «нормативная этика»? Ответив себе устно на эти вопросы, изобразите отношения морали и этики графически, в виде схемы."
  },
  {
    "id": "003",
    "item": "Основы межкультурной коммуникации",
    "lecture": "Межкультурная коммуникация — это взаимодействие носителей разных культур. Человек — не единственный носитель культуры, биологи и психологи утверждают, что некоторые животные (в частности, человекообразные обезьяны) способны развивать и передавать культуру. Таким образом, разные популяции животных являются носителями разных культур, и взаимодействие этих групп также можно назвать межкультурной коммуникацией. Теория межкультурной коммуникации (МКК), конечно, не занимается изучением анализа коммуникации животных. Важно, однако, понимать, что МКК — это очень древнее явление, она появилась одновременно с формированием того, что мы называем разными культурами. Основой МКК составляли «дескриптивные» теории, на основе которых было возможно составить практические инструкции для людей, находящихся в инокультурной среде. Теория МКК представляет собой междисциплинарную область исследований. Она связана со следующими науками: 1) теорией коммуникации; 2) лингвистикой; 3) антропологией; 4) психологией; 5) социологией. В дальнейшем теория МКК обогатилась множеством теорий. Вот некоторые из них (в скобках приводятся имена ученых — авторов соответствующих теорий): – теория коммуникативного приспособления (Ховард Джайлз); – теория аккультурации; – теория межкультурной адаптации; – теория управления идентичностью (Уильям Купач, Тадасу Тодд Имаури); – теория «фейса» (Стелл Тинг-Туми) и др.",
    "practice": "Сделайте презентацию по одной из теорий, созданных и/или развиваемых в рамках межкультурной коммуникации. Презентация должна включать не менее 15 слайдов и содержать следующую информацию: 1. Автор(-ы) теории, время ее создания. 2. Связь с другими науками (теорией коммуникации, культурологией, психологией и т. д.), а также другими подразделами теории МКК. 3. Содержание выбранной теории. 4. Области практического применения теории. 5. Список литературы."
  },
  {
    "id": "004",
    "item": "Журналистское расследование",
    "lecture": "Выдвигая предположения о причинах происходящего, сопоставляя факты, журналист пытается определить истину. И для этого он использует множество источников информации: люди, документы, личное наблюдение и многое другое, - при сборе фактов чрезвычайно важны тщательность, аккуратность, осмотрительность. Так как небрежность при журналистском расследовании способствует распространению дезинформации, которая, в свою очередь, может привести к неверным прогнозам и дальнейшим действиям. Испорченная репутация героев журналистского расследования далеко не самое худшее из последствий некачественного подхода к сбору и интерпретации фактов. Может пострадать общество в целом. Может быть, именно потому жанр журналистского расследования не стал достоянием многих, - за него берутся только те журналисты, которые готовы взять на себя ответственность за социальные, моральные, экономические и политические последствия своих материалов. Однако, в современных условиях свободы слова внешняя эффектная сторона разоблачения чужих тайн все более увлекает представителей средств массовой коммуникации. Быстрая популярность работающих в этом жанре журналистов, с одной стороны, и частые заказы им на нейтрализацию соперников, с другой, служат причиной соблазна наполнить средства массовой коммуникации скандальными историями и дешевыми сенсациями. Тем более, что предметом журналистского расследования становится наиболее яркое, скандальное по своей сути, сенсационное явление. Субъективизм журналистов, их чрезмерная горячность, категоричность и митинговость лишь раскалывают общество, не только не давая возможности трезво и рассудительно найти пути решения назревших проблем, но даже усугубляя положение. Важно помнить, что целью журналистского расследования становится желание автора непременно установить скрытые причины определенного явления, процесса, ситуации. Поэтому материал и отвечает на вопросы -почему- и -как-. Это такой специфический аналитический жанр, который ставит непременным условием присутствие автора в числе действующих героев: он сам идет по следам события, выявляя все новые и новые подробности. Читатель следит за ходом расследования глазами журналиста, узнает от него, какие препятствия стояли на его пути, какие открытия он совершал, какие эмоции он испытывал при этом, - словом, процесс расследования становится наглядным, схожим с репортажем. Кстати, и исследователи жанров среди различных видов журналистского расследования прежде всего выделяют расследование-репортаж",
    "practice": "Провести расследование и составить доклад/репортаж на тему «К чему приводит невнимательность журналиста». "
  },
  {
    "id": "005",
    "item": "Психодиагностика",
    "lecture": "Психологическая диагностика как отрасль психологического знания предназначена для измерения, оценки и анализа индивидуально-психологических и психофизиологических особенностей человека, а также для выявления различий между группами людей, объединенных по какому-либо признаку. Эти функции выполняются для решения практических задач и объединяются понятием «постановка диагноза». Слово «диагноз» (от греч. diagnosis) означает «распознавание», «обнаружение». Сферы применения психодиагностики: 1. расстановка кадров, профотбор и профориентация; 2. прогнозирование социального поведения, например, стабильности брака, законопослушности; 3. оптимизация обучения и воспитания; 4. консультативная и психотерапевтическая помощь; 5. судебная психолого-психиатрическая экспертиза; 6. прогнозирование психологических последствий изменения среды и др. Итак, психологическая диагностика — основа деятельности любого практического психолога, чем бы он ни занимался — индивидуальным консультированием, профессиональной ориентацией, психотерапией и пр., в какой бы сфере он ни работал — в школе, клинике, на производстве, в социальных службах, в агентстве по подбору кадров и т. д. Основная цель психодиагноста — постановка диагноза, обеспечивающего решение практических задач. Все они, связанные с учетом психологических различий между людьми, требуют работы квалифицированного специалиста, использующего особый инструментарий — психодиагностические методики.",
    "practice": "Исследовать индивидуально-психологические особенности человека, сравнивать их с разными нормами и делать психологический портрет личности."
  },
  {
    "id": "006",
    "item": "Общая психология",
    "lecture": "Слово «психология» в переводе с древнегреческого буквально означает «наука о душе» (psyche — «душа», logos — «понятие», «учение»). В научном употреблении термин «психология» появился впервые в XVI в. Первоначально он относился к особой науке, которая занималась изучением так называемых душевных, или психических, явлений, т. е. таких, которые каждый человек легко обнаруживает в собственном сознании в результате самонаблюдения. Позднее, в XVII-XIХ вв. область, изучаемая психологией, расширяется и включает в себя не только осознаваемые, но и неосознаваемые явления. Таким образом, психология — это наука о психике и психических явлениях. Что же является предметом изучения психологии в наше время? Для того чтобы ответить на этот вопрос, необходимо построить классификацию психических явлений. Мы будем разделять психические явления на три основных класса: психические процессы, психические состояния и психические свойства личности. Психические процессы выступают в качестве первичных регуляторов поведения человека. Психические процессы имеют определенное начало, течение и конец, т. е. обладают определенными динамическими характеристиками, к которым, прежде всего, относят параметры, определяющие длительность и устойчивость психического процесса. На основе психических процессов формируются определенные состояния, происходит формирование знаний, умений и навыков. В свою очередь, психические процессы могут быть разделены на три группы: познавательные, эмоциональные и волевые. Иногда выделяют как самостоятельную еще одну группу психических процессов — неосознаваемые процессы. В нее входят те процессы, которые протекают или осуществляются вне контроля со стороны сознания. Психические состояния характеризуют состояние психики в целом. Они, как и психические процессы, имеют свою динамику, которая характеризуется длительностью, направленностью, устойчивостью и интенсивностью. В то же время психические состояния влияют на течение и результат психических процессов и могут способствовать или тормозить деятельность. К психическим состояниям относят такие явления, как подъем, угнетенность, страх, бодрость, уныние. Следующий класс психических явлений — психические свойства личности — характеризуется большей устойчивостью и большим постоянством. Под психическими свойствами личности принято понимать наиболее существенные особенности личности, обеспечивающие определенный количественный и качественный уровень деятельности и поведения человека. К психическим свойствам относят направленность, темперамент, способности и характер. Уровень развития этих свойств, а также особенности развития психических процессов и преобладающие (наиболее характерные для человека) психические состояния определяют неповторимость человека, его индивидуальность.",
    "practice": "- Что является предметом психологии? Дайте классификацию психических явлений. - Какие психические процессы вы знаете? - В чем основное отличие психических состояний и психических процессов? - Назовите основные свойства личности."
  },
  {
    "id": "007",
    "item": "Анатомия и возрастная психология",
    "lecture": "Возрастная физиология – это наука, изучающая особенности процесса жизнедеятельности организма на разных этапах онтогенеза. Она является самостоятельной ветвью физиологии человека и животных, в предмет которой входит изучение закономерностей становления и развития физиологических функций организма на протяжении его жизненного пути от оплодотворения до конца жизни. В зависимости от того какой возрастной период изучает возрастная физиология выделяют: возрастную нейрофизиологию, возрастную эндокринологию, возрастную физиологию мышечной деятельности и двигательной функции; возрастную физиологию обменных процессов, сердечно-сосудистой и дыхательной систем, систем пищеварения и выделения, физиологию эмбрионального развития, физиологию детей грудного возраста, физиологию детей и подростков, физиологию зрелого возраста, геронтологию (науку о старении). Основными задачами изучения возрастной физиологии являются следующие: изучение особенностей функционирования различных органов, систем и организма в целом; выявление экзогенных и эндогенных факторов, определяющих особенности функционирования организма в различные возрастные периоды; определение объективных критериев возраста (возрастные нормативы); установление закономерностей индивидуального развития. Возрастная физиология тесно связана со многими разделами физиологической науки и, широко использует данные из многих других биологических наук. Открываемые возрастной физиологией закономерности и законы базируются на данных различных биологических наук: эмбриологии, генетики, анатомии, цитологии, гистологии, биофизики, биохимии и др. Наконец, данные возрастной физиологии, в свою очередь, могут быть использованы для развития различных научных дисциплин. Например, важное значение имеет возрастная физиология для развития педиатрии, детской травматологии и хирургии, антропологии и геронтологии, гигиены, возрастной психологии и педагогики.",
    "practice": "Провести анализ о масштабных изменениях, которым подвергается организм человека в течение жизни."
  },
  {
    "id": "008",
    "item": "Педагогика",
    "lecture": "Наука о воспитании человека получила свое название от двух греческих слов: «пайдос» — «дитя» и «аго» — «вести». Если переводить дословно, то «пайдоагос» означает «детоводитель», то есть тот, кто ведет ребенка по жизни. Отсюда логично вытекает объект педагогики — ребенок, человек, личность. Педагогика объединяет и синтезирует в себе данные всех естественных и общественных наук о ребенке в целом, о законах развития воспитательных общественных отношений, которые влияют на социальное становление личности. Педагогика, можно сказать, является высшим этапом развития наук о ребенке, о становлении его личности в системе общественных отношений, в процессе воспитания. Педагогика как область научных дисциплин о воспитании и обучении, образовании человека раскрывает закономерности педагогического процесса, а также становления и развития личности в педагогическом процессе. Предметом исследования педагогики является целостная система воспитания, образования, обучения, социализации и творческого саморазвития человека. Теория педагогического процесса, его возможность, необходимость и пути реализации составляют предмет общей педагогики, а также философии педагогики.Суть педагогического мышления состоит в том, что всеобщие принципы при любом их практическом применении модифицируются. Конкретизируясь, теоретическое знание приспосабливается к неповторимо индивидуальной ситуации и (или) случаю. Оно преобразуется, пересматривается, видоизменяется.",
    "practice": "Что такое педагогика? Что является объектом педагогики? Что является предметом исследования педагогики? В чем состоит суть педагогического мышления?"
  },
  {
    "id": "009",
    "item": "Психолого-педагогический практикум",
    "lecture": "Психология — это наука о закономерностях развития и функционирования психики как особой формы жизнедеятельности. Педагогика в буквальном переводе с греческого означает «детоводство» или «детовождение». Вести детей по жизни — это не такое простое дело, как многим представляется. Умение учитывать факторы, обусловливающие развитие личности, является эталоном профессионального теоретического мышления педагога. Известно, что основным понятием педагогики как науки является образование, в состав которого входят воспитание, обучение и развитие.Психолого-педагогический практикум, являясь системой специально подобранных методик, способствует накоплению навыков, знание которых помогает овладению умений прикладного характера, исследующих прикладную сторону профессии. Таким образом, психолого-педагогический практикум — это процесс воспитания, обучения и развития, направленный на приобретение общих познавательных способностей личности в условиях взаимодействия внутренней составляющей индивида с внешней сферой жизнедеятельности, результатом которого станет новая стратегия мышления и действия. Всестороннее развитие личности с педагогической точки зрения, как правило, формируется на основе приверженности к одной какой-то деятельности, к одному какому-то увлечению, к одной мечте, которая становится основной, жизненной целью. При этом важно создать такие условия, которые смогли бы активизировать избирательную приверженность личности к значимой для нее деятельности, не ограничивая ее лишь одной из сторон выбранной деятельности. Всестороннее развитие личности с психологической точки зрения опирается на максимально возможное развитие всех психических сил и личностных качеств человека, таких как: способности, интересы, склонности. Развитие познавательных процессов (восприятия, мышления, памяти, воображения), волевых качеств. На развитие личности большое значение оказывают природные физические различия, они также влияют на выбор социальных ролей, однако этот выбор зависит от воспитательных условий, которые будут созданы для личности. Для выявления индивидуально-типологических различий личности можно использовать «Конструктивный рисунок человека из геометрических фигур». Предлагаемая проективная методика была создана Либиными. Упражнение «Нарисуй человека». Нарисуйте человека, используя геометрические фигуры: круг, треугольник, прямоугольник. Выполнение этого рисунка необходимо выполнить так, чтобы для изображения человека было использовано всего 10 геометрических фигур из предложенного списка, не больше и не меньше. Изображения вашего человечка (желательно три различных варианта), располагаются на отдельных листах бумаги. Интерпретация результатов: подсчитывается число использованных в изображении человечка фигур (по каждому рисунку отдельно), и результат записывается в виде трехзначных чисел. Сумма полученного трехзначного числа позволит вам отнести себя к определенному типу людей: руководитель, исполнитель, тревожно-мнительный, ученый и т.п.",
    "practice": "Составьте: а) список благоприятных условий для развития всех психических и личностных качеств ребенка; б) список неблагоприятных условий нарушающих развитие психических и личностных качеств ребенка."
  },
  {
    "id": "010",
    "item": "Психологическое сопровождение одаренных детей",
    "lecture": "Изучение  проблемы  одаренности  началось  в  ХХ  веке.  Поначалу одаренность связывали с интеллектом и способностями.Теплов  Б.М.  понимал  одаренность  как  «качественно  своеобразное сочетание  способностей,  от  которых  зависит  возможность  достижения большего  или  меньшего  успеха  в  выполнении  деятельности». Он  считал, что  нельзя  говорить  об  одаренности  вообще,  а  можно  говорить  об одаренности к какой-нибудь деятельности. Известный  исследователь  способностей  Н.С.  Лейтес  предлагает различать три категории способных детей: 1. Учащиеся с ранним подъёмом интеллекта. 2.  Дети  с  ярким  проявлением  способностей  к  отдельным  школьным наукам и видам деятельности (в том числе и внешкольной). 3. Дети с потенциальными признаками одарённости. Теоретические и практические аспекты психологического сопровождения  одаренных  детей  достаточно  полно  отражены  в  работах современных ученых (А.В. Леонтович , Е.И. Щелбанова, В.С. Юркевич и др.).  Особое  внимание  исследователи  обращают  на  механизмы,  направления, виды, способы и условия психологического сопровождения одаренных детей. Основные направления работы: Работа с учащимися;Работа с родителями; Работа с педагогами (с педагогическим коллективом); Работа  школьного  психолога  с  одаренными  детьми  осуществляется  по таким направлениям, как: • психодиагностика, • психопрофилактика, • психокоррекция, • развитие, • психологическое консультирование, • психологическое просвещение. Диагностические этапы одаренности. Выявление одаренных учащихся достаточно сложная многоступенчатая процедура. Один из ведущих специалистов в этой области Е.И. Щебланова выделяет семь диагностических этапов: 1. Номинация (называние); имена кандидатов в одаренные; 2. Выявление проявлений одаренности в поведении и разных видах деятельности  учащегося  на  основании  данных  наблюдений,  рейтинговых шкал, ответов на анкеты и т.п.; 3. Изучение  условий  и  истории  развития  учащегося  в  семье,  его интересов,  увлечений  сведения  о  семье,  о  раннем  развитии  ребенка,  о  его интересах и необычных способностях с помощью опросников и интервью; 4. Оценка учащегося его сверстниками сведения о способностях, не проявляющихся в успеваемости и достижениях с помощью опросников; 5. Самооценка  способностей,  мотивации,  интересов,  успехов  с помощью опросников, самоотчетов, собеседования; 6. Оценка  работ  (экзаменационных  в  т.ч.),  достижений,  школьной успеваемости; 7. Психологическое  тестирование:  показатели  интеллектуального (особенности  абстрактного  и  логического  мышления,  математические способности,  технические  способности,  лингвистические  способности, память  и  т.д.)  творческого  и  личностного  развития  учащегося  с  помощью психодиагностических тестов.",
    "practice": "Игра «консультирование» : в паре с еще одним человеком, где один из вас в роли одаренного ученика, а второй психолога, проведите консультирование, чтобы выявить есть ли у ученика сложности в общении со сверстниками или в целом сложности при взаимодействии с остальными учениками."
  },
  {
    "id": "011",
    "item": "Регионоведение",
    "lecture": "Регионоведение - синтез научных знаний. Регионоведение - научно-образовательное направление, изучающее региональные группировки, страны и их регионы как субъекты международных отношений; пользуется геополитическими и цивилизационными подходами. «Регионоведение» предполагает изучение различных дисциплин: язык изучаемого региона (страны); историю изучаемого региона; культуру, литературу и религию изучаемого региона; этнологию изучаемого региона; экономику и экономическую географию изучаемого региона; социально-политическую систему изучаемого региона; международные отношения и внешнюю политику изучаемого региона; мировую экономику и международные отношения; мировое право; историю и теорию международных отношений; конституционное (государственное) право; международные интеграционные процессы и международные организации; региональные конфликты в современном мире; региональную и национальную безопасность; процессы формирования внешней политики и дипломатии; основные направления региональной политики; муниципальное управление и местное самоуправление; государственную службу в регионе; дисциплины, учитывающие национально-региональный компонент. Растущее в мире внимание к регионоведению вытекает из самого принципа территориальной дифференциации природных, людских и материальных ресурсов, учет и тщательное изучение которой создает условия для рационального использования этих ресурсов. Пристальный интерес к проблемам регионоведческой науки в нашей стране обусловлен динамикой социально-экономических преобразований последних лет, поиском путей и средств регулирования отношений между центром и периферией. Регионоведение не является пока самостоятельной наукой: специалисты относят его к комплексной дисциплине, изучающей социально-экономическое, политическое, культурное, этноконфессиональное, природное, экологическое развитие относительно целостных территориальных образований как в мире (макрорегионоведение), так и в пределах Российской Федерации (внутристрановое регионоведение).",
    "practice": "1. Что такое регионоведение? 2. Изучение каких дисциплин предполагает регионоведение? 3. Чем обусловлен растущий интерес к регионоведению?"
  },
  {
    "id": "012",
    "item": "История арабских стран",
    "lecture": "Периодизация истории арабских стран в новое время соответствует периодизации новой истории стран Азии и Африки, в целом. Она носит достаточно условный характер, так как переход от феодализма к капиталистическим отношениям, знаменующий начало Нового времени, во многих странах Востока занял различное время. В советской периодизации, где новый период истории арабских стран соответствует европоцентристским идеям, рассматривается период от 1640 до 1918 года. Отправной точкой здесь являются события от начала европейских буржуазных революций – нидерландской и английской – и до окончания Первой мировой войны. И если с завершением нового времени во время окончания Первой мировой войны согласны большинство российских и зарубежных историков, за исключением историков советского периода, то касательно нижней хронологической рамки возникают многочисленные споры. Согласно В.Б. Луцкому новый период в истории арабских стран начинается с турецкого завоевания этих территорий. Другие историки придерживаются вышеупомянутой европоцентристской теории. Есть и такая точка зрения, согласно которой новый период истории стран Азии и Африки начинается в период превращения этих стран в колонии, то есть с конца XV в., если говорить о колониальной экспансии Нидерландами южной и юго-восточной Азии и Африки, и с конца XVIII в., то есть египетского похода Наполеона Бонапарта 1798-1801 гг., если рассматривать вопрос о начале нового периода истории арабских стран. История стран Азии и Африки в Новое время традиционно охватывает период превращения этих стран в колонии. Новая история как определенный период всемирной истории является характеристикой, приемлемой как для стран Запада, так и для стран Азии и Африки. Однако содержание этого исторического периода для таких разных регионов земного шара представляется совершенно неоднотипным: в передовых странах Запада происходило развитие, а затем и торжество капиталистических отношений; страны Азии и Африки, наоборот, вступали в длительную полосу кризиса своих феодальных структур, а затем стали легкими объектами для капиталистической экспансии со стороны капиталистических стран Запада. Но все же существует нечто определяющее для периода Новой истории, как стран Запада, так и стран Востока. В целом, это формирование колониальной системы, в рамках которой горстка стран метрополий (Запад) и подавляющее количество зависимых стран (Восток) впервые в истории человечества вместе образуют единую систему мирового капиталистического хозяйства на базе сформировавшегося единого мирового экономического рынка. Еще одним составляющим исторического процесса в Новое время станет непрекращающаяся антиколониальная борьба народов Востока. В принципе такое определение является достаточно распространенным и типичным для характеристики основного лейтмотива периода Нового времени. Однако многочисленные споры и дискуссии вызывало и продолжает вызывать определение конкретных хронологических рамок.",
    "practice": "Выясните, как именно осуществлялся переход от феодализма к капиталистическим отношениям, что ознаменовало собой начало Нового времени."
  },
  {
    "id": "013",
    "item": "История Арабского Халифата",
    "lecture": "Арабский халифат — мусульманское теократическое государство, сложившееся в результате арабских завоеваний VII–X вв. и включавшее территории Малой Азии, Северной Африки, значительной части Пиренейского полуострова, Средней Азии и других земель. Главой государства являлся халиф, совмещавший функции духовного и светского главы. Первоначально ядром Халифата стала мусульманская община, созданная в VII в. в Западной Аравии Мухаммадом, основателем религии ислам. После смерти пророка в 632 г. преемниками власти в Халифате стали праведные халифы, избираемые из числа наиболее авторитетных сподвижников Мухаммада, связанных с ним узами кровного родства или брака. В эпоху Омейядов и Аббасидов Арабский халифат значительно расширил свои границы и превратился в крупнейшее государство региона. Политическая мощь способствовала развитию культуры и науки. В VII–X вв. сложилась яркая оригинальная арабо-мусульманская культура, впитавшая в себя наследие и традиции арабов, а также народов Ближнего и Среднего Востока, Северной Африки и Испании. Начиная с IX в. неоднородный уровень экономического развития различных регионов и политическая нестабильность обусловили постепенный распад арабо-мусульманского государства и возникновение фактически самостоятельных феодальных государств, в которых правили местные династии.",
    "practice": "Подготовьте доклад о причинах распада Арабского Халифата."
  },
  {
    "id": "014",
    "item": "История Ближнего Востока в древности и средние века",
    "lecture": "Со второй половины 80-х годов ХХ века в отечественном востоковедении складывается неопределенная ситуация. Теория общественно-экономических формаций в ее ортодоксальном варианте (так называемая «пятичленка») столкнулась с большими трудностями при попытке адекватного объяснения и понимания многих явлений социальной и духовной жизни древних обществ. Становилось все более очевидной европоцентричность общепринятой формационной модели исторического процесса, ее эвристическая ограниченность применительно к истории восточных обществ. Формационная теория теряет роль бесспорной парадигмы изучения мировой истории в целом и истории Древнего Востока, в частности. В это же время все очевиднее проявляются претензии цивилизационного подхода на роль общей теории исторического процесса. При этом все более в качестве основного фактора и доминанты мировой истории выдвигается культура, а основополагающей категорией объявляется цивилизация. Долгое время рабовладельческая концепция упорно сопротивлялась вытеснению с захваченных позиций, обнаружив значительные потенции и смягчая наиболее бросающиеся в глаза слабости и пробелы в объяснении истории древневосточных обществ. Особенно преуспел в этом крупнейший востоковед с мировым именем И.М. Дьяконов. Он и его ученики разработали ряд положений, позволивших модифицировать рабовладельческую концепцию. Это глубокая разработка проблемы восточной общины, играющей столь важную роль в жизни всех восточных обществ, это учение о двух секторах экономики на Востоке: общинно-частном и государственнохрамовом. Это и отказ от примитивного, двухклассового деления общества на рабов и рабовладельцев, констатация сложной сословноклассовой структуры. Это и разработка стройной типологии государственности на Древнем Востоке и многое другое",
    "practice": "Какие положения позволили модифицировать рабовладельческую концепцию? Приведите дополнительную информацию по теме “Отказ восточных обществ от сословноклассовой структуры”."
  },
  {
    "item": "История России (до ХХ века)",
    "lecture": "Начальные страницы российской истории связаны с племенами восточных славян, которые заселили Восточно-Европейскую равнину в VI-VII вв. Предки этих племен населяли Центральную и Восточную Европу, античные и византийские источники I-V вв. называли их по-разному: венеды, анты, склавины. Источником пропитания для славянских племен были земледелие, скотоводство, промыслы: охота, рыболовство, собирательство. Племена восточных славян объединялись в союзы племен. Крупнейшими из них были: поляне, древляне, кривичи, вятичи, ильменские славяне. Древнейшая русская летопись, «Повесть временных лет», называет около десяти таких объединений Историки долгое время спорили, с какого момента начинается история России как государства? Первая династия, правившая русским государством с IX по конец XVI в, берет свое начало с 862 года, когда согласно той же «Повести временных лет», ильменские славяне призвали на правление в Новгород варяжского князя Рюрика с дружиной. Государство Русь в IX — начале X века. Возникновение нового государства, Киевской Руси, связано с еще одной летописной легендой. К IX веку на землях, заселенных славянскими племенами, сформировалось несколько политических центров со своими князьями во главе. Между ними постоянно происходили столкновения. К тому же, славянские племена подвергались внешнему давлению: были вынуждены платить дань соседнему государству, Хазарскому каганату. Чтобы прекратить внутренние раздоры и избавиться от хазарской угрозы, новгородцы и призвали варягов во главе с Рюриком, что было распространенной практикой в раннее средневековье. Закрепившись в Старой Ладоге и Новгороде, Рюрик отправил в Византию двух своих дружинников, Аскольда и Дира. Последние, достигнув Киева, подчинили себе племена полян и стали княжить. Около 879 года умер князь Рюрик, после него остался малолетний сын Игорь, пока мальчик рос, князем и его опекуном стал Олег. В 882 г. он отправился в поход на Киев, убил Аскольда и Дира и объединил под своей властью два крупнейших городских центра восточных славян. Именно эта дата сегодня считается датой возникновения Древнерусского государства.",
    "practice": "Групповое задание: подготовить презентацию на один из интересных вам периодов истории России"
  },
  {
    "id": "016",
    "item": "История народов Чечни (с древнейших времен по XIX в.)",
    "lecture": "Трудный процесс формирования чеченской нации. В ХIII-XIV вв. чеченцы под напором татаро-монголов вынуждены были отступить в горы. В конце XIV в. войска Тамерлана разгромили существовавшее на территории Чечни государство Семсим, после чего наступил длительный период упадка. Физические, материальные и культурные потери вайнахского народа после нашествия Тамерлана были столь велики, что в очередной раз прервалась историческая связь времен и культур. После распада Золотой Орды чеченцы постепенно спускаются с гор и заново осваивают Чеченскую равнину. Чеченцы, испытав «все прелести» гнета иноземных властителей и своих феодалов, не приняли крепостнический путь развития, вместо этого на большей части территории Чечни возродился традиционный уклад жизни – вольные общества, где личная свобода была ограничена лишь строгими законами адата (родового права). С тех пор у чеченцев, принадлежность к племенной и феодальной знати была недостаточна для того, чтобы власть здесь стала наследственной. Индивидуализм, культ свободы, демократизм у вайнахов были развиты настолько сильно, что на определенном этапе развития эти достоинства народа обернулись против него же, стали тормозом самого процесса формирования нации. Не случайно, чеченские общества враждовали между собой и, боясь возвышения людей из своей среды, боясь создания института наследственной власти, на должность правителей приглашали представителей то кумыкского, то кабардинского княжеских родов, от которых при желании легко было избавиться (и избавлялись). Жизнь горцев во всем мире определяется большой изолированностью родов и общин, свободолюбием и воинственностью. Рабство и крепостничество не могут привиться в горских обществах, где каждый мужчина – воин. Феодалы могли распространить свою власть лишь на отдельные районы, а удержать ее было возможно только при добровольной поддержке свободного и воинственного населения. В горах интересы семьи, рода, общины чаще всего превалировали над общенациональными интересами, поэтому там трудно было создать устойчивое государственное образование.",
    "practice": "Подготовить доклад на тему: ”Депортация народов: какие кавказские народы были депортированы?”"
  },
  {
    "id": "017",
    "item": "Архивоведение",
    "lecture": "Понятия «архивоведение» и «архивное дело». Архивное хранение с древнейших времен было одной из задач государственного управления. Сколько-нибудь устойчивая государственность не могла существовать без письменности и документа как основы управления и права. Государственный аппарат для своего нормального функционирования должен был обладать особым механизмом, где бы текущая документная информация могла быть сохранена. Потребности государственного аппарата вызвали к жизни первые архивы, а государство стало заниматься организацией хранения и использования документов. Возникали и частные архивы, которые служили главным образом правовым обоснованием при регулировании взаимоотношений с государством или при посредстве государства. Понятие архивное дело можно трактовать как отрасль деятельности общества (государства), которая охватывает научные, правовые и практические аспекты хранения и организации использования документов. Архивоведение как научная дисциплина возникла сравнительно недавно на стыке исторической науки и государственно-правовой практики, частью которой было архивное дело. Понятие архивоведение было впервые введено в научный оборот немецким архивистом Й.А. Ёггом в работе «Теоретические идеи архивоведения» (1804 г.). Однако впервые мысль о том, что архивоведение представляет собой отдельную научную дисциплину была высказана известным историком Ш. Ланглуа в статье «Наука об архивах», вышедшей в «Международном журнале архивов, музеев и библиотек» (1895). Теоретические и методические принципы архивоведения как науки были сформулированы голландскими архивистами С. Мюллером, Й. Фейтом и Р. Фруином в «Руководстве к приведению в порядок и описанию архивов» (1898). Архивоведение представляет собой комплексную научную дисциплину, которая разрабатывает теоретические, правовые и методические вопросы архивного дела и объединяет несколько специальных дисциплин: теорию, методику архивного дела, историю и организацию архивного дела, архивное право, научную организацию труда в архиве и др.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "018",
    "item": "Новая и новейшая история",
    "lecture": "Новой историей в исторической литературе традиционно называют развитие европейских и американских стран с середины XVI в. до начала ХХ столетия. Конечно, такое название условно. Но эта эпоха отличается от предшествующей большей плотностью событий, масштабом и интенсивностью общественных процессов, глубиной перемен, которые происходили в жизни народов, — в сущности, возникновение новой цивилизации. Действительно, это было иное, новое время. Рождение нового мира осознавалось еще историками эпохи Возрождения, которые ввели трехчастную структуру в развитии общества: Античность, Средние века, Новое время, проводя тем самым резкую границу между классическим и средневековым периодами и поставив эпоху Возрождения в авангард нового времени. Постараемся рассмотреть, как происходило изменение европейского мира в XVI - XVIII вв. в социально-экономической, духовно-идеологической и политической сферах. К началу XVI в. закончилась хозяйственная и демографическая депрессия, длившаяся с рубежа XIV - XV вв. Население Европы непрерывно росло до начало Тридцатилетней войны (1618 - 1648 гг.) и составило в 1500 г.  80-100 млн. человек, в 1600 г. — 100-180 млн. Это же время стало периодом необратимого генезиса капитализма, хотя продолжали господствовать феодальные экономические отношения, но именно капиталистический уклад становился решающим фактом развития Европы. Капитализм, уже и ранее присутствовавший в торговле и финансах, укрепляет свое значение в промышленности и начинает проникать в сельское хозяйство (так называемая «аграрная революция», в XVI в. она наметилась в Англии, менее заметны ее симптомы были в Северо-восточной Франции и Северо-западной Германии). Начинает складываться рыночное хозяйство (экономика). Но почему именно в это время происходят подобные процессы?    Можно выделить несколько факторов. - Великие географические открытия - Торговая экспансия за пределы континента - Приток драгоценных металлов.",
    "practice": "Выясните причины, которые способствовали подъему Англии и стагнации социально-экономической жизни Испании."
  },
  {
    "id": "019",
    "item": "История искусства",
    "lecture": "История искусства насчитывает десятки тысяч лет — люди самых древних цивилизаций использовали доступные им методы для изображения значимых для них объектов. С ранних времен и до наших дней появлялось множество художественных течений, каждое из которых имело черты, отражающие политические и социальные особенности того периода, когда они возникали. Выдающиеся произведения изобразительного искусства от эпохи Возрождения до модернизма, несомненно, оставили свой след в истории. Многие современные художники используют исторические отсылки к искусству прошлого в своих произведениях, поэтому для понимания многих картин решающее значение имеет знание исторического контекста и значения каждого периода для истории искусства в целом. Ниже представлена хронология художественных направлений, их характеристики и выдающиеся представители каждого периода в истории западного искусства. Доисторическое искусство (~ 40 000–4 000 до н.э.) Истоки истории искусства восходят к доисторической эпохе, задолго до появления письменности. Самые ранние артефакты относят к эпохе палеолита или древнего каменного века — это наскальные рисунки, гравюры, живописные изображения, скульптуры и каменные композиции. Искусство этого периода основывалось на использовании натуральных красителей и резьбе по камню для создания изображений предметов, животных и ритуалов, которые были крайне важны в жизни древних цивилизаций. Одним из самых известных примеров доисторического искусства являются наскальные рисунки эпохи палеолита, обнаруженные в пещерах Ласко во Франции в 1940 году. Их возраст превосходит 20 000 лет, и на них изображены крупные животные и растительность этой местности. Древнее искусство (~ 4 000 до н.э.–400 н.э.) Древнее искусство создавалось развитыми цивилизациями (которыми в данном случае считаются цивилизации с устоявшейся письменностью), включавшими Месопотамию, Египет, Грецию и страны Америки. Произведения искусства этого периода различались в разных цивилизациях, но большая часть произведений служила одним и тем же целям: рассказывать истории, украшать бытовые предметы (посуду и оружие), изображать религиозные и символические образы, демонстрировать социальный статус. Многие работы создавались для того чтобы рассказывать потомкам истории великих правителей, богов и богинь. Средневековое искусство (500–1400 гг. н.э.) Средние века часто называют «темными веками» из-за экономического и культурного упадка после падения Римской империи в 476 году нашей эры. Большая часть произведений искусства, созданных в первые годы этого периода, отражает «мрак» этого времени и отличается гротескными образами и суровыми пейзажами. В средневековом искусстве доминирует церковная тематика; по прошествии первого тысячелетия стали появляться церкви, украшенные библейскими сюжетами и сценами классической мифологии.",
    "practice": "Подготовить презентацию на один из интересных вам периодов истории искусства."
  },
  {
    "id": "020",
    "item": "История и теория культуры",
    "lecture": "Человек существует не только в природе или обществе, но и в культуре. Понимание этого факта зародилось еще в мифологические времена, однако его глубокое осознание произошло не так уж давно. Только во второй половине XVII столетия в европейской мысли утвердилась идея английского философа Т. Гоббса и немецкого правоведа С. Пуффендорфа о двух основных состояниях, в которых способен пребывать человек: естественном, или природном, состоянии (status naturalis) и культурном состоянии (status culturalis). Таким образом, закрепилось представление о культуре как об особом способе и форме человеческого существования. Природное бытие человека стало мыслиться низшей ступенью его развития, поскольку оно было пассивным, непродуктивным. Культурное же состояние начало оцениваться как более высокая ступень человеческой эволюции, на которой он представал творчески продуктивным существом. Так, уже в момент возникновения идеи о культуре как об особой сфере человеческой жизни она была охарактеризована эргалически и креативно, т.е. связана с активистскими представлениями. Собственно, с этого времени мы можем говорить о начале постепенного изучения культуры, о культуре в качестве предмета научного познания. Существенные успехи в учении о культуре были достигнуты к началу XIX столетия в трудах немецкого философа и просветителя И. Г. Гердера. Он разработал понимание культуры в историческом аспекте. Развитие культуры, согласно Гердеру, составляет содержание, направление и смысл исторического процесса. Культура является не невесть откуда возникшим состоянием, а раскрытием сущности человека в историческом движении, следовательно, ее высшим и полным выражением выступает гуманизм. В соответствии с этим учением составились представления о высших и низших стадиях культуры, о культурных эпохах и культурных народах. Именно в это время утвердилось мнение, что ядро, сердцевину культуры составляет духовная жизнь человека, высшее развитие его духовных способностей. Таким образом, если первоначально представление о культуре формировалось в ее противопоставлении природным началам, то затем оно дополнилось понятием о ней как о динамической, развивающейся сущности.",
    "practice": "1. Что является предметом изучения культурологии? 2. Каковы причины выделения культуры в качестве отдельного объекта изучения?"
  },
  {
    "id": "021",
    "item": "История материальной культуры и быта",
    "lecture": "Человек существует не только в природе или обществе, но и в культуре. Понимание этого факта зародилось еще в мифологические времена, однако его глубокое осознание произошло не так уж давно. Только во второй половине XVII столетия в европейской мысли утвердилась идея английского философа Т. Гоббса и немецкого правоведа С. Пуффендорфа о двух основных состояниях, в которых способен пребывать человек: естественном, или природном, состоянии (status naturalis) и культурном состоянии (status culturalis). Таким образом, закрепилось представление о культуре как об особом способе и форме человеческого существования. Природное бытие человека стало мыслиться низшей ступенью его развития, поскольку оно было пассивным, непродуктивным. Культурное же состояние начало оцениваться как более высокая ступень человеческой эволюции, на которой он представал творчески продуктивным существом. Так, уже в момент возникновения идеи о культуре как об особой сфере человеческой жизни она была охарактеризована эргалически и креативно, т.е. связана с активистскими представлениями. Собственно, с этого времени мы можем говорить о начале постепенного изучения культуры, о культуре в качестве предмета научного познания. Существенные успехи в учении о культуре были достигнуты к началу XIX столетия в трудах немецкого философа и просветителя И. Г. Гердера. Он разработал понимание культуры в историческом аспекте. Развитие культуры, согласно Гердеру, составляет содержание, направление и смысл исторического процесса. Культура является не невесть откуда возникшим состоянием, а раскрытием сущности человека в историческом движении, следовательно, ее высшим и полным выражением выступает гуманизм. В соответствии с этим учением составились представления о высших и низших стадиях культуры, о культурных эпохах и культурных народах. Именно в это время утвердилось мнение, что ядро, сердцевину культуры составляет духовная жизнь человека, высшее развитие его духовных способностей. Таким образом, если первоначально представление о культуре формировалось в ее противопоставлении природным началам, то затем оно дополнилось понятием о ней как о динамической, развивающейся сущности.",
    "practice": "1. Что является предметом изучения культурологии? 2. Каковы причины выделения культуры в качестве отдельного объекта изучения?"
  },
  {
    "id": "022",
    "item": "История костюма",
    "lecture": "История костюма с древнейших времен до современности является тем зеркалом, в котором отражается вся история человечества, история стран и народов, которые в различные периоды становления общества проявляли специфические черты и особенности своего бытия в одежде. Костюм непосредственно связан не только с рукоделием и художественным творчеством, но и с этнографией и физиологией человека. Изучение истории костюма и моды дает людям ключ к познанию обычаев, обрядов и нравов как существующих народов, так и цивилизаций давно минувших эпох. По форме и окраскам одежд представителей разных эпох и народов, по тканям и орнаментам можно узнать степень их художественного и промышленного развития; изменения в покрое, в сочетаниях цветов, влияние костюма одного народа на одежду другого – все это дает возможность распознать путь развития или упадка цивилизаций; религия, философские учения, искусство влияют на внешний облик людей, а по костюму всегда, в достаточно определенной степени, можно создать представление о культуре общества и его социальном устройстве в различные эпохи и исторические периоды. Одним словом, в костюме невольно отражается практически всё многообразие духовной и умственной жизни каждого народа в определенный период его развития. Костюмы королей и выдающихся исторических лиц характеризуют нередко целую историческую эпоху. Одежда всякого человека своим общим «модным» видом характеризует известный период времени, а своими деталями, индивидуальными меткими частностями, манерой носить ее – определяет характер, вкусы, умственную и духовную жизнь носящего ее человека. С древнейших времен, с эры воцарения кроманьонцев на жизненном пространстве планеты, люди стали жить духовной и физической жизнью. Потребности тела продиктовали необходимость создания одежды и прикрытия кожных покровов человека от ненастья и скверной погоды, а потребности духа посчитали необходимым заняться процессом украшения тела, который в дальнейшем перешел и на украшательство одежд. Примитивные жители теплых стран не нуждались в прикрытиях и только украшали себя. С развитием, предположительно, ложного чувства стыда и жители южных земель стали прикрываться, и первой одеждой у них были куски ткани, закрывавшие половые органы. Когда на Востоке, в колыбели человеческой культуры, научились выделывать богатые ткани, то стали ими украшать свое тело, драпируясь в них. Позднее, с развитием ткацкого искусства, вместо драпировок ради удобства начали делать первые костюмы – рубахи. Материи, из которых ткались или шились одежды, были сначала тяжелыми и грубыми, и костюм совершенно скрывал формы тела. Со временем научились выделывать более мягкие ткани, но одежды на Востоке все-таки продолжали делаться по старому принципу - закрытия тела. Это стремление закрывать свое тело зависело от религиозных взглядов Востока.",
    "practice": "Выберите национальную одежду(на ваш вкус) и расскажите какие особенности народа она олицетворяет."
  },
  {
    "id": "023",
    "item": "Культура массовых коммуникаций",
    "lecture": "Взаимодействие людей на основе массовых коммуникаций обеспечивает социальные действия. Производная от социальных действий — социальная зависимость. Это социальное отношение, при котором некая социальная система не может совершить необходимые для нее социальные действия, если другая социальная система не совершит своих действий. При этом вторая система будет доминирующей, а первая — зависимой. Кроме того, обе системы могут быть взаимозависимыми (Фролов, 1997: 130). Ныне утвердился взгляд на отношения зависимости как на каналы информации. Здесь стоит вспомнить У. Баркли (Вигк1у, 1967: 138), который в своей книге «Социология и современная системная теория» пишет, что каждая социальная система существует благодаря согласованному информационному обмену, а информационные потоки, протекающие между системами, могут быть как тормозом социальных действий, так и катализатором, усиливающим и ускоряющим действия. Массовые коммуникации есть информационный обмен, но не стихийный, а организующий информационные потоки, какую бы форму они не имели: образование, религия, пропаганда, реклама, массовая культура, массовые акции. Массовые коммуникации, продукция их в виде знаний, сообщений, мифов, имиджей реализуют отношения зависимости. Ни одна социальная система в любом обществе не способна осуществить социальные действия без информационного обмена, без массовых коммуникаций, которые пронизывают всю общественную ткань. Взаимодействие людей на основе массовых коммуникаций обеспечивает политическую, экономическую, конкурентную борьбу. Современное общество динамично по своей природе в силу взаимодействия и противоречивости интересов разных социальных групп и классов, властной элиты и общества, различных групп внутри власти, интересов финансовых и промышленных монополий. Сами противоречия разного уровня выражают конфликт. Современная политология говорит о конфликте между элитой и остальной частью общества, которая считает, что элита не выражает ее интересы в достаточной мере. Реальны конфликты между фракциями политической элиты, а также между различными группами и классами общества, не принадлежащими к политической элите и использующими свои организации.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "024",
    "item": "Основы музеологии",
    "lecture": "Музеология (музееведение) – наука, изучающая музейные предметы, их социальные свойства и отношения, музейные процессы в их исторической динамике. Важность музееведческих знаний давно уже стала аксиомой для человечества и связана прежде всего с той большой ролью музейных предметов, которую они играют в научной, культурной, образовательной, просвещенческой и воспитательной сферах жизнедеятельности человечества в целом, его общностей и коллективов, а также в деятельности отдельных людей (индивидов). Конечно же, особую роль в функционировании музейных предметов в обществе играли и сегодня играют специализированные учреждения – музеи. Особенно четко это значение музееведческих знаний в жизни общества проявляется в периоды так называемых (условно) «музейных бумов», которые в России, например, проявлялись в середине – второй половине XIX в., в Советском Союзе – в 1920-х – начале 1930-х гг., в 1960–1980-е гг. Музееведческие знания возникают из необходимости обобщения опыта человечества в познании музейных предметов как субъектов (свидетелей) явлений и событий прошлого, настоящего и будущего (если речь в последнем случае идет о проектах и моделях, главным образом, в науке и технике). Музееведение призвано было охарактеризовать музейные предметы и оценить их роль в создании и деятельности музеев и в целом в развитии музейных процессов в обществе",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "025",
    "item": "История музеев мира",
    "lecture": "Процесс становления музея как социокультурного института начинается в эпоху Возрождения. Италия переживала этот период во второй половине XIV – конце XVI в., а Западная и Центральная Европа – во второй половине XV – начале XVII столетия. В эпоху Ренессанса происходил бурный расцвет коллекционирования, основным объектом которого выступало античное наследие. Родиной европейского коллекционирования по праву считается Италия, где уже в начале XV столетия предметы старины и произведения искусства стали собирать правители и патриции многих итальянских городов (Медичи во Флоренции, Гонзага в Мантуе). В этот период происходило формирование первичных музейных форм – галерей, кунсткамер, мюнцкабинетов, студиоло, антиквариев. Наиболее распространенной формой являлась галерея – зал удлиненной формы, одна из сторон которого была прорезана сплошным рядом окон. Простор и необходимое естественное освещение делали ее помещением, наиболее подходящим для экспонирования художественных произведений. Кабинет, или камера (в немецком языке), представлял собой помещение квадратной формы и меньших размеров. Как правило, в нем хранились различного рода редкости, образцы флоры, фауны, минералов и небольшие произведения искусства. Оба эти термина самостоятельно употреблялись редко, обычно они входили в состав сложных слов. Например, кунсткамера – кабинет искусства и редкостей природы, мюнцкабинет – кабинет монет и медалей и др. Наряду с перечисленными терминами, указывавшими, прежде всего, на тип помещения, существовали и понятия, характеризовавшие состав собраний и деятельность, осуществлявшуюся на их основе. Например, понятие «студиоло» обозначало кабинет для гуманистических занятий, где размещались библиотека и художественные собрания. Словом «антикварий» называли собрание произведений античной пластики и помещение, в котором оно экспонируется. С основания «Антиквария статуй» начинается история музеев Ватикана. Его создание связано со временем понтификата папы Юлия II (1503 – 1513), который стремился превратить Рим в культурный и политический центр Италии.",
    "practice": "Дайте определение понятиям - антикварий, кабинет, студиоло. Также на парах готовятся по лекциям и пересказывают их."
  },
  {
    "id": "026",
    "item": "Охрана культурного и природного наследия в России и за рубежом",
    "lecture": "Проблема отношения к историческому и культурному наследию является одной из важнейших в жизни народа. Она изучается философами, историками, культурологами, социологами и тесно связана с искусством, политикой, правом и другими сферами деятельности человека. Наибольший интерес, как правило, представляют памятники архитектуры, мемориальные сооружения, посвященные историческим событиям. Для их изучения необходимо теоретическое осмысление проблемы не только архитекторами и реставраторами, но и учеными-гуманитариями с целью углубления знаний о механизме освоения наследия культуры, бережного сохранения прошлого и духовного обновления. Важное место в исследовании проблем памятников занимает вопрос их интеграции в современную городскую среду. Любой памятник культуры выполняет функцию фиксации своего времени для будущих поколений и этим облегчает задачу по изучению истории страны, города, людей, живших в определенный исторический период. Для изучения историко-культурного наследия и конкретного памятника необходимо знать его исторические, культурологические, строительно-технические особенности, традиции творчества того времени. На протяжении новой и новейшей истории передовые люди своего времени задумались о сохранении того значимого и прекрасного, что было создано их предшественниками. Начало этому в России положил царь Петр I, проводивший в рамках реформирования государства культурную политику и заявивший о необходимости сохранения и изучения древностей. Закупались старинные военно-исторические, технические книги, появились указы о создании первого музея -Кунсткамеры (1714), о вознаграждении за изыскание и сохранение археологических древностей (1718), о недвижимых памятниках Булгарии, о составлении реестров ценностей, недопущении разграбления курганов (1722) и др. В это же время объекты культурного наследия впервые начали брать под охрану. Интересовался древностями и российский историк, государственный деятель В.Н. Татищев. Он не только опубликовал тексты Русской Правды и Судебника 1550 г., но и регламентировал порядок обращения с археологическими находками. Ряд ценных исторических памятников пытался сохранить просветитель Н.И. Новиков. При императрице Екатерине II усилился интерес к историческому прошлому. Она распорядилась наказывать за раскопку курганов (указ 1764 г.), добивалась охраны памятников письменности. При ней коллекционировали уникальные книги, закупали произведения живописи для Эрмитажа, разрабатывали первые планы преобразования городской среды, в которых обращалось внимание на наличие и сохранность исторических памятников. Вместе с тем амбициозные проекты в ряде случаев не были реализованы из-за особенностей архитектурных объектов (в частности, попытки реконструировать Московский Кремль В.И. Баженовым, в результате которых должна была быть уничтожена часть древних построек). Законодательство XVIII в. о недвижимых памятниках в основном раскрывало вопросы пожарной безопасности и организации строительных работ. Приоритет в городской постройке отдавался новому. Так в Москве были снесены стены Белого города XVI в. и на этом месте разбиты бульвары.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Социология управления",
    "lecture": "Первая из основных задач социологии управления состоит в изучении реальных     фактов,составляющих        живую,   постоянно    развивающуюся социальную     ткань     управленческой деятельности;    фактов,    в   которых проявляются особенности взаимодействия тех людей, которые управляют различными социальными общностями и организациями, и тех, кто, не занимая руководящих постов, не включены в управленческую деятельность и вынуждены подчиняться первым, выполнять их распоряжения, приказы, указания. Вторая задача социологии управления заключается в том, чтобы из огромного и многообразного скопления реальных фактов управленческой деятельности выделил наиболее важные, типичные и на этой основе обнаружить     тенденции развития процессов управления, их изменения зависимости    от   изменяющихся      социально-экономических,          политических, социокультурных условий жизнедеятельности людей, развития их групп и общностей, общества в целом. Третья задача социологии управления обусловлена необходимостью объяснить, почему в системе и структуре управленческой                  деятельности появляются те или иные новшества, в силу каких обстоятельств возникают новые практические способы их реализации в управленческих процессах. Но если мы сумеем определить тенденции развития управленческой деятельности    и      оценить   важность,     практическую     значимость     новых управленческих теорий, их конструктивность и эффективность, перспективы их применения в более или менее отдаленном будущем, то это означает, социология управления способна решить еще одну, четвёртую задачу. Сущность этой задачи составляет построение наиболее вероятных направлений и сценариев развития    управленческой      деятельности   в     будущем,    т.е.   прогноз    ее совершенствования. А это означает, что, определив наиболее вероятную траекторию дальнейшего развития управленческой деятельности, социология управления получает возможность более или менее успешно решать и пятую задачу - сформулировать научно обоснованные рекомендации по совершенствованию системы управления, т.е. стать реально действующим средством повышения эффективности управленческой деятельности.",
    "practice": "Кратко расскажите о задачах социологии."
  },
  {
    "id": "027",
    "item": "Теория социальной работы",
    "lecture": "Проблемное поле или предмет теории социальной работы включает в себя, таким образом, как противоречия социального функционирования института социальной работы и его служащих, противоречия реализации социальной работы в рамках иных институтов, так и проблемы объекта социальной работы, клиента, нуждающегося индивида. Этот предмет определяет методы теории социальной работы. Коль скоро она обобщает опыт общественных институтов, в задачи которых входит профилактика и решение определенных социальных проблем, это предполагает именно диалектический, исторический взгляд на общественные явления, отрицающий их вечное, неизменное состояние. Ведь если как общественные, так и индивидуальные проблемы имеют внеисторический, вечный, неизменный характер (потому, дескать, что они коренятся в самой природе человека, которая «греховна»), то всякие попытки их решать или заниматься их профилактикой заведомо лишаются смысла. Таким образом, теории социальной работы, подобно другим социальным наукам, необходимо рассматривать свой объект негативно, критически, как развивающийся, противоречивый процесс, связанный с другими общественными феноменами. То есть, не в качестве предопределенного мистическим «грехом», а в качестве обусловленного преходящей, конкретной исторической ситуацией. Другими словами, научность и рациональность здесь заключается в применении метода историзма и критического анализа: предмет рассматривается под углом зрения его совершенствования; ни одна из ныне существующих социальных форм (несмотря на окружающий их нередко ореол «вечности») не трактуется в качестве неизменной и абсолютной. Это тем более естественно для данной дисциплины, что объектом теории социальной работы является общественное существование клиента, человека-нуждающегося, а предметом — проблемы, связанные с удовлетворением его потребностей, с реализацией его социального потенциала. Поскольку это так, то другим ее методом закономерно является антропологический метод. Теоретические методы необходимо отличать от прикладных или технических методов социальной работы. Посредством первых социальный работник как специалист по социальным проблемам получает знание о них, а посредством вторых практически применяет это знание. Основные понятия теории социальной работы состоят из трех групп. 1. Это понятия вышеперечисленных смежных дисциплин, преломленные сквозь призму специфических тем теории социальной работы, такие как «общество», «социальный институт» и так далее 2. Понятия, относящиеся к теории социальной работы по преимуществу, но используемые так же другими науками: «социальная реабилитация», «семейный конфликт» 3. И, наконец, собственные понятия теории социальной работы, отражающие специфику ее предмета и опыт практической деятельности социального работника, такие как, например, клиент, «интервенция», «директивное» и «не директивное» воздействие, «социальное обслуживание», «адресная социальная помощь» и так далее.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Этические основы социальной работы",
    "lecture": "Проблемное поле или предмет теории социальной работы включает в себя, таким образом, как противоречия социального функционирования института социальной работы и его служащих, противоречия реализации социальной работы в рамках иных институтов, так и проблемы объекта социальной работы, клиента, нуждающегося индивида. Этот предмет определяет методы теории социальной работы. Коль скоро она обобщает опыт общественных институтов, в задачи которых входит профилактика и решение определенных социальных проблем, это предполагает именно диалектический, исторический взгляд на общественные явления, отрицающий их вечное, неизменное состояние. Ведь если как общественные, так и индивидуальные проблемы имеют внеисторический, вечный, неизменный характер (потому, дескать, что они коренятся в самой природе человека, которая «греховна»), то всякие попытки их решать или заниматься их профилактикой заведомо лишаются смысла. Таким образом, теории социальной работы, подобно другим социальным наукам, необходимо рассматривать свой объект негативно, критически, как развивающийся, противоречивый процесс, связанный с другими общественными феноменами. То есть, не в качестве предопределенного мистическим «грехом», а в качестве обусловленного преходящей, конкретной исторической ситуацией. Другими словами, научность и рациональность здесь заключается в применении метода историзма и критического анализа: предмет рассматривается под углом зрения его совершенствования; ни одна из ныне существующих социальных форм (несмотря на окружающий их нередко ореол «вечности») не трактуется в качестве неизменной и абсолютной. Это тем более естественно для данной дисциплины, что объектом теории социальной работы является общественное существование клиента, человека-нуждающегося, а предметом — проблемы, связанные с удовлетворением его потребностей, с реализацией его социального потенциала. Поскольку это так, то другим ее методом закономерно является антропологический метод. Теоретические методы необходимо отличать от прикладных или технических методов социальной работы. Посредством первых социальный работник как специалист по социальным проблемам получает знание о них, а посредством вторых практически применяет это знание. Основные понятия теории социальной работы состоят из трех групп. 1. Это понятия вышеперечисленных смежных дисциплин, преломленные сквозь призму специфических тем теории социальной работы, такие как «общество», «социальный институт» и так далее 2. Понятия, относящиеся к теории социальной работы по преимуществу, но используемые так же другими науками: «социальная реабилитация», «семейный конфликт» 3. И, наконец, собственные понятия теории социальной работы, отражающие специфику ее предмета и опыт практической деятельности социального работника, такие как, например, клиент, «интервенция», «директивное» и «не директивное» воздействие, «социальное обслуживание», «адресная социальная помощь» и так далее.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Социальная работа с пожилыми людьми",
    "lecture": "Социальный работник, работающий с пожилыми людьми, должен знать психологические особенности людей этого возраста. Это поможет ему правильно построить свою работу, найти общий язык с престарелыми людьми, объективно оценить ситуацию, причины психологического дискомфорта клиента, а также реальные пути решения проблемы. На формирование психики всех людей и пожилых в частности, оказывают воздействие биологические и социальные факторы, под воздействием которых у пожилого человека происходят следующие изменения: В интеллектуальной сфере — появляются трудности в приобретении новых представлений и приспособлений к непредвиденным обстоятельствам. Такими трудностями могут оказаться самые разные обстоятельства, в том числе и те, которые легко преодолевались в молодые годы (болезнь собственная или кого-то из близких, деноминация рубля). Но иногда впечатление об ослаблении умственных способностей пожилого человека бывает ошибочным. Например, время между заданным старику вопросом и его ответом может быть более длительным, в связи с чем кажется, что психические процессы у пожилого человека протекают более медленно и для оценки ситуации ему требуется больше времени. А на самом деле подобные явления очень часто возникают из-за нарушения органов слуха, которые пожилой человек может стараться скрывать. В эмоциональной сфере — постепенное ослабление контролирующей и тормозной функции коры головного мозга влечет за собой проявление некоторых черт характера и темперамента, которые в молодые годы в какой-то мере, держались в «узде» и маскировались, а к старости стали более заметными, Так поведение становится более агрессивным, или напротив, появляется склонность к грусти, сожалению, слезливости, Поводом для таких реакций может стать старый кинофильм, утерянная старая вещь, ситуация, напомнившая события молодости. В моральной сфере — отказ от адаптации к новым нормам, ценностям, манерам поведения может привести к конфликтам пожилого человека с окружающими, замыканию в своем мире. Можно выделить две характерные черты стиля жизни пожилых и престарелых людей: гипертрофированность событий и своеобразное ощущение времени.",
    "practice": "Расскажите, что бы вы сделали/создали, чтобы создать наиболее благоприятные условия для пожилых."
  },
  {
    "id": "027",
    "item": "Римское право",
    "lecture": "История римского права(р.п.) связана с развитием его источников. В архаичный период (сер. 8 в. – 367 до н. э.) господствовало обычное право, контролируемое жрецами. Тогда же начинает развиваться цивильное право, основанное на писаном законе как воле народа. Вершиной законотворчества явились Двенадцати таблиц законы . В предклассический период (367–27 до н. э.) развивается преторское право , основанное на постоянном преторском эдикте – программе судопроизводства, которую каждый год готовил избираемый народом претор. Окончательно преторский эдикт был кодифицирован юристом Сальвием Юлианом при императоре Адриане  между 125 и 128 н. э. Тогда же начинает развиваться римская юриспруденция, первоначально находившаяся в руках римских жрецов – понтификов, авгуров  и фециалов , но во 2–1 вв. до н. э. приобретшая преимущественно светский характер. Юристы давали консультации (ответы) римским магистратам, сенату, народу и частным лицам по всем спорным юридическим вопросам (комментарии к законам, преторскому эдикту и конкретным судебным казусам), которые в случае их согласия приобретали силу закона. Эти ответы и комментарии стали записываться и к кон. 5 в. составили огромную библиотеку. Классический период р. п. (27 до н. э. – 228 н. э.) – это расцвет римской юриспруденции, время творчества десятков римских юристов (Лабеона , Сабина, Прокула, Цельса, Гая , Папиниана , Павла , Ульпиана и др.), деятельности двух основных правовых школ – сабиньянцев и прокулианцев. Одновременно в связи с падением республики главным источником права становятся постановления римского сената – сенатусконсульты. Постклассический период (228–476) – упадок Р. п., исчезновение юристов, составление сокращённых изложений Р. п. Теперь гл. источник права – указы римского императоров, собираемые в сб-ки их конституций. Наконец, выделяется период кодификации Юстиниана (527–534), приказавшего составить свод римского права из 50 книг Дигест (антологии сочинений римских юристов), 12 книг Кодекса (сборник императорских конституций) и Институций (учебник р. п.). После смерти Юстиниана к ним были добавлены Новеллы – сборник вышедших впоследствии его указов. Именно этот свод стал основой совр. европейского права."
  },
  {
    "id": "027",
    "item": "Гражданское право",
    "lecture": "Человек постоянно общается с другими людьми, совершает сделки, продает и покупает вещи, приобретает и передает права собственности. Эти и другие отношения регулирует гражданское право. Узнаем кратко о гражданских правах человека и выявим способы их защиты от незаконного посягательства. Источники гражданского права. Основными источниками гражданского права в России являются: - Конституция РФ; - Гражданский Кодекс РФ. Система гражданского права Под гражданскими правоотношениями понимают отношения по поводу имущества, либо личные неимущественные отношения: покупка автомобиля, получение наследства, права на изобретение или научное открытие, написанную книгу или картину.  Участниками (или субъектами) гражданских правоотношений являются: - граждане; По-другому данную группу называют физическими лицами. Каждый человек имеет право принимать участие в гражданских отношениях, если он обладает дееспособностью (достиг определенного возраста и может адекватно воспринимать свои права и обязанности) и правоспособностью (каждый человек с рождения имеет права, по мере взросления он приобретает еще ряд прав). - организации; Предприятия и организации, или юридические лица, также являются участниками гражданских правоотношений. Например, магазины, заводы, образовательные организации могут от своего имени совершать различные сделки: приобретать имущество, оказывать платные услуги и так далее. - государство; Как и физические и юридические лица, Российская Федерация также на равных с ними правах осуществляет деятельность, попадающую под юрисдикцию гражданского права.",
    "practice": "Найдите и перечислите объекты гражданского права."
  },
  {
    "id": "027",
    "item": "Конституционное право",
    "lecture": "Конституционное право, совокупность правовых норм (правил), регулирующих сферу общественных отношений, которые имеют основополагающее значение для общества, государства, различных объединений (коллективов) и личности. В единичных странах (Германия и др.) в качестве аналогичного названия данной отрасли права употребляется термин «государственное право», такое название использовалось и в современный период в России. Основным источником конституционного права в подавляющем большинстве государств является конституция – основной закон, которому должны соответствовать другие правовые акты и правоприменительная практика. Нормы конституции содержат наиболее общие положения, из которых исходят другие отрасли права (гражданское, трудовое и т. д.), развивая и конкретизируя эти положения. В странах мусульманского фундаментализма основным источником конституционного права считается Коран. Конституции, основные низамы (законы), иные акты таких государств (а также порядок общественной, а иногда и частной жизни) должны соответствовать Корану и Сунне. Нормы конституционного права содержатся также в законах парламентов, указах (декретах, рескриптах и др.) главы государства, постановлениях (декретах, ордонансах и др.) правительства, решениях органов конституционного контроля и др. Иногда источниками конституционного права могут быть судебные прецеденты и конституционные обычаи. Как особая отрасль конституционного права выделилось в правовой системе государств позднее некоторых других отраслей. В современный период общественные отношения, регулируемые нормами конституционного права, неодинаковы, в мире существуют разные формы правления, государственно-территориальное устройство, органы государства и т. д., но в общем и целом конституционное право всегда регулирует систему основных связей в отношениях: личность – коллектив (объединение) – общество – государство.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Основы финансовой грамотности",
    "lecture": "Обладание финансовой грамотностью помогает добиться финансового благополучия и сохранить его на протяжении всей жизни. При наличии подобных знаний человек не существует от зарплаты до зарплаты, а займы оформляет только тогда, когда уверен, что в будущем такое действие принесёт ему доход. Во-первых, финансовая грамотность - это совокупность знаний о финансах как таковых, включая структуру, особенности, основные положения и законодательные акты. Во-вторых, финансовая грамотность подразумевает знание о составе участников финансовых отношений, сопоставление прав и обязанностей как корпоративных, частных участников рынка, так и государственных представителей. В-третьих, финансовая грамотность - это совокупность знаний о продуктах финансового рынка, их видах и их свойствах. Основные признаки финансово грамотного населения: 1. Ежемесячный учет личных доходов и расходов; 2. Организация жизнедеятельности исходя из имеющихся средств (без лишних долгов); 3. Планирование финансовых расходов и доходов в перспективе (учет расходов по непредвиденным обстоятельствам и готовность к пенсии); 4. Рациональный выбор в приобретении финансовых продуктов и пользовании финансовыми услугами; 5. Знания и навыки в ориентации в сфере финансовой деятельности. В международной практике принято представление о финансовой грамотности как о способности физических лиц управлять своими финансами и принимать эффективные краткосрочные и долгосрочные финансовые решения Повышение уровня финансовой грамотности имеет большое значение для развития способности отдельных лиц и их семей управлять возросшими рисками. Оно включает недопущение чрезмерного увеличения личного долгового бремени, преодоление финансовых трудностей, снижение риска банкротства, сохранение сбережений и обеспечение достаточного уровня благосостояния после выхода на пенсию.",
    "practice": "Как вы понимаете финансовую грамотность? Перечислите плюсы обладания финансовой грамотностью."
  },
  {
    "id": "027",
    "item": "Цитология",
    "lecture": "Цитологияи изучает первый уровень организации жизни — клетку. Название научного направления произошло от двух греческих слов: “cytos”— клетка и “logos” — наука и впервые было применимо в 1665 году, когда уже существовал первый микроскоп. Тогда с помощью новой технологии начали изучать клетки растений, затем животных и в конце концов — людей. Цитологию принято считать комплексной наукой, так как она исследует строение, химический состав, функции, процесс размножения и приспособления клеток, а также тесно связана с другими направлениями биологии: ботаникой, зоологией и физиологией. Понятие клетки Согласно клеточной научной теории, клетка — это важнейшая и основная единица всех живых организмов на Земле. Основные ее компоненты — ядро, цитоплазма и клеточная мембрана. К цитоплазме также относятся органоиды — эндоплазматическая сеть (ЭПС), митохондрия, лизосомы. Несмотря на маленький размер, в клетке происходят важные для ее жизни процессы: - —обмен веществ; - —дыхание и движение; - —поступление и выделение различных веществ; - —рост и развитие и др. Клетка считается самостоятельным организмом, потому что жизнедеятельность любой живой системы заключается в развитии каждой отдельной клетки: она растет, собирает информацию, делится и так по кругу.",
    "practice": "Групповое задание: подготовить презентацию на тему: “Клетка : начало всего”."
  },
  {
    "id": "027",
    "item": "Ботаника ",
    "lecture": "Ботаника (гр. botane – росток, трава) – наука о растениях, их структуре, жизнедеятельности распространении. Объектом изучения ботаники являются растения на разных уровнях их организации.Растительный мир богат и разнообразен. На поверхности Земли насчитывается свыше 500 000 видов растений, из них 200 000 – цветковых. Среди этой большой группы встречаются одноклеточные водоросли, которые можно увидеть только в микроскоп, и гиганты растительного мира – секвойи и секвойядендроны, высота которых может достигать 112 м, а  диаметр – 11 м. Растения характеризуются рядом особенностей организации, которые позволяют выделить их в особое царство. Отличительными признаками этой группы являются такие: 1. преобладание автотрофного способа питания, т.е. способность создавать органические вещества из неорганических используя энергию Солнца. В противоположность автотрофным растениям, животные питаются уже готовыми органическими веществами, усваивая их и используя связанную в них энергию. Поэтому их называют гетеротрофными организмами. Кроме животных, к гетеротрофам относятся также грибы, большинство бактерий. Однако и среди растений встречаются гетеротрофные организмы, например растения-паразиты (повилика, заразиха, раффлезия) и сапрофиты (орхидеи); 2. наличие жесткой углеводной клеточной оболочки, придающей клеткам растений определенную форму и прочность. Следовательно, для растений характерен осмотрофный способ поглощения пищи (путем всасывания). Клеточные оболочки иного химического состава имеют также грибы и некоторые прокариоты; 3. малоподвижный («оседлый») образ жизни, причинами которого могут быть следующие: • возможность получать необходимые для фотосинтеза вещества (углекислый газ, воду, энергию Солнца) на месте; • получение минерального питания путем всасывания через корневые окончания; • наличие жесткой клеточной стенки, так называемого наружного «скелета». Однако нельзя сказать, что растения являются полностью неподвижными организмами, т. к. они растут, корневища продвигаются в почве, побег поворачивается к источнику света, лианы закручиваются вокруг опоры, цветки некоторых растений раскрываются и закрываются в определенное время и т.д.",
    "practice": "Какие еще признаки подвижности растений в можете назвать?"
  },
  {
    "id": "027",
    "item": "Общая биология",
    "lecture": "Биология — наука о жизни. Важнейшая задача биологии — изучение многообразия, строения, жизнедеятельности, индивидуального развития и эволюции живых организмов, их взаимоотношений со средой обитания. Живые организмы имеют ряд особенностей, отличающих их от неживой природы. По отдельности каждое из отличий достаточно условно, поэтому их следует рассматривать в комплексе. Признаки, отличающие живую материю от неживой: 1. способность к размножению и передаче наследственной информации следующему поколению; 2. обмен веществ и энергии; 3. возбудимость; 4. адаптированность к конкретным условиям обитания; 5. строительный материал — биополимеры (важнейшие из них — белки и нуклеиновые кислоты); 6. специализация от молекул до органов и высокая степень их организации; 7. рост; 8. старение; 9. смерть.; Уровни организации живой материи: 1. молекулярный; 2. клеточный; 3. тканевой; 4. органный; 5. организменный; 6. популяционно-видовой; 7. биогеоценотический; 8. биосферный. Многообразие жизни - Живые организмы, имеющие клеточное строение, подразделяются на две группы: 1) прокариоты (отсутствует структурно оформленное ядро), 2) эукариоты (имеется структурно оформленное ядро). К прокариотам относятся бактерии, к эукариотам — растения, животные, грибы. Кроме выше перечисленных, существует группа организмов, не имеющих клеточного строения, — вирусы, которые могут размножаться, только паразитируя или в прокариотических, или в эукариотических клетках. Первыми на нашей планете появились безъядерные клетки. Большинством ученых принимается, что ядерные организмы появились в результате симбиоза древних архебактерий с синезелеными водорослями и бактериями-окислителями (теория симбиогенеза).",
    "practice": "Подготовить доклад на тему: ”Зарождение жизни на Земле”."
  },
  {
    "id": "027",
    "item": "Физиология человека и животных",
    "lecture": "Физиология (от греч. physis – природа и логос – учение) – раздел биологии, изучающий функции живых организмов, их клеток, органов и систем в единстве и взаимосвязи с окружающей средой, а также формирование физиологических функций на разных этапах индивидуального развития. Физиология относится к классическим наукам, но при ее постоянном развитии появляются новые направления, особенно сформировавшиеся во второй половине ХХ столетия, такие как мембранная физиология, клеточно-молекулярная, квантово-молекулярная и интегративная физиология, эволюционная физиология и др. Основная задача физиологи – исследование механизмов и регуляции функций живых существ и механизмов их адаптации к окружающей среде. Физиологию как науку характеризует ее предмет и метод. Предметом (содержанием) физиологии является изучение общих и частных механизмов деятельности целостного организма. Есть и более развернутое определение: предметом физиологии являются функции живого организма, их связь между собой, регуляция и приспособление к внешней среде, происхождение и становление в процессе эволюции и индивидуального развития особи. Общепринятое (хотя и условное) подразделение физиологии на нормальную и патологическую. Развитие физиологии связано не только с использованием физиологических (преимущественно экспериментальных) методов, но и методов сопредельных наук – физики химии, биохимии, биофизики. Физиологические опыты включают хронический и острый эксперименты, методы изучения изолированных клеток и субклеточных компонентов. В соответствии с современным теоретическим уровнем развития и методическими возможностями в физиологии наиболее применимы следующие методы исследования: микроскопические, электрофизиологические, общефизиологические, культуры клеток, тканей и органов, молекулярно-биологические, молекулярногенетические, поведенческие, биохимические, радиологические, компьютерное (математическое) моделирование",
    "practice": "Какие методы  исследования вам известны? Опишите подход к исследованию одного из них."
  },
  {
    "id": "027",
    "item": "Общая и неорганическая химия",
    "lecture": "Одним из основных понятий химии и других естественных наук является атом. Этот термин имеет давнее происхождение; он насчитывает уже около 2500 лет. Впервые понятие атома зародилось в Древней Греции, примерно в V в. до н. э. Основоположниками атомистического учения были древнегреческие философы Левкипп1 и его ученик Демокрит. Именно они выдвинули идею о дискретном строении материи и ввели термин «АТОМ». Демокрит определял атом как наименьшую, далее неделимую, частицу материи. Учение Демокрита не получило широкого распространения, и в течение большого исторического периода в химии (а во времена средневековья – алхимии) господствовала теория Аристотеля (384 – 322 гг. до н. э.). Согласно учению Аристотеля, основными началами природы являются абстрактные «принципы»: холод, тепло, сухость и влажность, при комбинации которых образуются четыре основных «элемента-стихии»: земля, воздух, огонь и вода. И только в начале XIX столетия английский ученый Джон Дальтон возвращается к атомам как наименьшим частицам материи и вводит в науку этот термин. Этому предшествовали работы таких замечательных ученых, как Р. Бойль (в книге «Химик-скептик» он нанес сокрушительный удар по представлениям алхимиков), Дж. Пристли и К.В.Шееле (открытие кислорода), Г.Кавендиш (открытие водорода), А.Л.Лавуазье (попытка составить первую таблицу простых веществ), М.В.Ломоносов (основные положения атомно-молекулярного учения, закон сохранения массы), Ж.Л. Пруст (закон постоянства состава) и многие другие. Открытия в области физики, сделанные в конце XIX – первой трети ХХ столетий, заставили ученых совершенно иначе смотреть на атомномолекулярное учение. Оказалось, что атом обладает сложным строением и не является наименьшей частицей материи.",
    "practice": "Какое ошибочное утверждение выдвинул Демокрит?"
  },
  {
    "id": "027",
    "item": "Аналитическая химия",
    "lecture": "Одним из основных понятий химии и других естественных наук является атом. Этот термин имеет давнее происхождение; он насчитывает уже около 2500 лет. Впервые понятие атома зародилось в Древней Греции, примерно в V в. до н. э. Основоположниками атомистического учения были древнегреческие философы Левкипп1 и его ученик Демокрит. Именно они выдвинули идею о дискретном строении материи и ввели термин «АТОМ». Демокрит определял атом как наименьшую, далее неделимую, частицу материи. Учение Демокрита не получило широкого распространения, и в течение большого исторического периода в химии (а во времена средневековья – алхимии) господствовала теория Аристотеля (384 – 322 гг. до н. э.). Согласно учению Аристотеля, основными началами природы являются абстрактные «принципы»: холод, тепло, сухость и влажность, при комбинации которых образуются четыре основных «элемента-стихии»: земля, воздух, огонь и вода. И только в начале XIX столетия английский ученый Джон Дальтон возвращается к атомам как наименьшим частицам материи и вводит в науку этот термин. Этому предшествовали работы таких замечательных ученых, как Р. Бойль (в книге «Химик-скептик» он нанес сокрушительный удар по представлениям алхимиков), Дж. Пристли и К.В.Шееле (открытие кислорода), Г.Кавендиш (открытие водорода), А.Л.Лавуазье (попытка составить первую таблицу простых веществ), М.В.Ломоносов (основные положения атомно-молекулярного учения, закон сохранения массы), Ж.Л. Пруст (закон постоянства состава) и многие другие. Открытия в области физики, сделанные в конце XIX – первой трети ХХ столетий, заставили ученых совершенно иначе смотреть на атомномолекулярное учение. Оказалось, что атом обладает сложным строением и не является наименьшей частицей материи.",
    "practice": "Какое ошибочное утверждение выдвинул Демокрит?"
  },
  {
    "id": "027",
    "item": "Физика",
    "lecture": "Физика представляет собой науку о простейших и вместе с тем наиболее общих формах движения материи и законах природы. В современном естествознании физика — одна из ведущих наук о природе, поскольку с помощью физики можно объяснить основные химические процессы, понять многие биологические закономерности и даже описать элементы самоорганизации в природе. Слово “физика” происходит от греческого понятия “physis”, то есть природа. Во времена Аристотеля (384-322 гг. до нашей эры), патриарха физики, предметом исследования была совокупность всех природных явлений. Развитие физики в современном понимании началось в XVII веке и, в первую очередь, связано с именами Г. Галилея (1564-1642 гг.) и И. Ньютона (1643-1727 гг.). Именно эти великие учёные заложили начала классической физики — механики (классическая механика), которая часто называется механикой Галилея-Ньютона. Её основополагающим отличием от учения Аристотеля является наличие математического описания движения и представление о том, что воздействие на исследуемое тело других объектов определяет не скорость (как считалось в учении Аристотеля), а ускорение тела. Дальнейшее развитие физики показало, что классическая механика, описывающая движение только макроскопических тел со скоростями значительно меньшими, чем скорость света в вакууме, является частным случаем релятивистской механики, когда скорости тела сравнимы со скоростью света. Эта новая механика основана на специальной теории относительности А. Эйнштейна. Для рассмотрения движения микрочастиц необходимо введение квантовой механики, где используются совсем иные законы и понятия.",
    "practice": "Все мы знакомы со законами физики. Но знаете ли вы, что существуют животные противоречащие этим законам. Подготовьте небольшой доклад об одном из них."
  },
  {
    "id": "027",
    "item": "Кристаллохимия",
    "lecture": "Хотя представления об атомах как о невидимых глазом мельчайших частицах, из которых состоят все материальные тела, зародилось задолго до нашей эры в трудах древнегреческих мыслителей (Левкипп, Демокрит, Эпикур), люди долго не могли с ясностью поставить перед собой вопроса о причинах удивительно правильной огранки найденных или добытых ими кристаллов. Лишь во времена эпохи Возрождения (XVI в.) появляются первые догадки о возможных способах внутреннего устройства кристаллов. По-видимому, впервые итальянский математик, философ и врач Джироламо Кардано (1501—1576) попытался объяснить часто встречающиеся в природе шестигранные призматические формы кристаллов горного хрусталя тем, что они построены плотнейшими упаковками шарообразных частиц, каждая из которых имеет двенадцать ближайших соседей, в,том числе шесть из них в той же плоскости. Более смело и ярко высказал подобную мысль великий немецкий математик и астроном Иоганн Кеплер (1571 —1630) в трактате «О шестиугольных снежинках» (1611), где, стараясь понять причины постоянства форм снежинок в виде шестиугольных звездочек, он закладывает основы геометрии плотнейших шаровых упаковок (рис. 1,а). Впоследствии великие ученые разных стран — в Англии Р. Гук (1665), в Голландии Хр. Гюйгенс (1690), в России М. В. Ломоносов (1749) — многократно воскрешали' гипотезы о строении кристаллов из плотно упакованных шаровых или эллипсоидальных частиц (рис. 1,6, в, г). К сожалению, сочинение М. В. Ломоносова «О рождении и природе селитры» (1749), в котором он изложил свои взгляды на строение кристаллов, было опубликовано почти через 200 лет и не смогло оказать влияния на ход науки. М. В. Ломоносов считал, что шестиугольная форма кристаллов калиевой селитры вызвана плотнейшим расположением шаровых корпускул, из которых они состоят. Можно лишь поражаться теперь глубине этих предвидений, особенно если учесть, что еще долгое время не существовало доказательств верности атомистической гипотезы и только в нашем веке принцип плотнейших шаровых упаковок стал краеугольным камнем современной кристаллохимии.",
    "practice": "Подготовить доклад на тему: ”Обнаружение учеными дифракции рентгеновских лучей кристаллической решёткой.”"
  },
  {
    "id": "027",
    "item": "Управленческая экономика",
    "lecture": "Новое направление экономической науки, призванное преодолеть существующий разрыв между экономической теорией и практикой. Принципы и методы управленческой экономики относятся к любой организации, которая желает оптимизировать использование своих ресурсов. Существует ряд определений данной дисциплины, которую можно сформулировать следующим образом: 1)Управленческая экономика – это способ применения экономической теории, особенно ее микроэкономического раздела, к практическому решению проблемы. 2)Эта дисциплина может быть использована для повышения качества управленческих решений. 3)Управленческая экономика связана с выработкой решений по оптимальному распределению ограниченных ресурсов между конкурирующими направлениями работ, как в частном, так и в общественном секторе. 1.2. Экономическая теория и управленческая экономика. Экономическая теория традиционно подразделяется на две широкие области: а) микроэкономику рассматривающую поведение на рынке продавца и покупателя. б) макроэкономику, изучающую совокупность экономических понятий, таких как ВНП, национальный доход, национальная занятость и национальное потребление. Управленческая экономика во многом полагается на экономическую методологию и ее аналитические средства, а также на принципы бухгалтерского учета, финансов, маркетинга, управления кадрами и организации производства. Экономическая методология связана с использованием описательных и нормативных моделей. 1.3.Аналитические средства: математическая экономика и эконометрика Экономические отношения в представленные в математической форме позволяют более глубоко и всесторонне изучить все существующие проблемы. В эконометрике статистические методы используются с целью исследования экономических моделей, для выявления соотношений между ценой и т.д. Эти методы полезны для выработки правильных решений. 1.4.Управленческая экономика в международной экономике Происходящей все большей степени интеграция мировой экономики, вызывает необходимость компаниям адаптировать свой процесс выработки управленческих решений к условиям мирового рынка.",
    "practice": "1.Понятие управленческая экономика. 2.Экономическая теория и управленческая экономия."
  },
  {
    "id": "027",
    "item": "Региональная экономика и управление",
    "lecture": "Новое направление экономической науки, призванное преодолеть существующий разрыв между экономической теорией и практикой. Принципы и методы управленческой экономики относятся к любой организации, которая желает оптимизировать использование своих ресурсов. Существует ряд определений данной дисциплины, которую можно сформулировать следующим образом: 1)Управленческая экономика – это способ применения экономической теории, особенно ее микроэкономического раздела, к практическому решению проблемы. 2)Эта дисциплина может быть использована для повышения качества управленческих решений. 3)Управленческая экономика связана с выработкой решений по оптимальному распределению ограниченных ресурсов между конкурирующими направлениями работ, как в частном, так и в общественном секторе. 1.2. Экономическая теория и управленческая экономика. Экономическая теория традиционно подразделяется на две широкие области: а) микроэкономику рассматривающую поведение на рынке продавца и покупателя. б) макроэкономику, изучающую совокупность экономических понятий, таких как ВНП, национальный доход, национальная занятость и национальное потребление. Управленческая экономика во многом полагается на экономическую методологию и ее аналитические средства, а также на принципы бухгалтерского учета, финансов, маркетинга, управления кадрами и организации производства. Экономическая методология связана с использованием описательных и нормативных моделей. 1.3.Аналитические средства: математическая экономика и эконометрика Экономические отношения в представленные в математической форме позволяют более глубоко и всесторонне изучить все существующие проблемы. В эконометрике статистические методы используются с целью исследования экономических моделей, для выявления соотношений между ценой и т.д. Эти методы полезны для выработки правильных решений. 1.4.Управленческая экономика в международной экономике Происходящей все большей степени интеграция мировой экономики, вызывает необходимость компаниям адаптировать свой процесс выработки управленческих решений к условиям мирового рынка.",
    "practice": "1.Понятие управленческая экономика. 2.Экономическая теория и управленческая экономия."
  },
  {
    "id": "027",
    "item": "Экономика государственного и муниципального сектора",
    "lecture": "Государственный и муниципальный сектор можно охарактеризовать часть экономического пространства, основными элементами которого являются системы налогообложения и программ общественных расходов. Отличительными чертами данного сектора экономики является то, что в нём: Преобладает нерыночный способ ведения хозяйства (поскольку рыночные законы либо работают частично, либо не работают вообще); Осуществляется производство и потребление благ особой категории – общественных благ; Органы государственной власти и местного самоуправления способствуют приведению национальной экономики в равновесное состояние через механизм социальных институтов. Экономические функции государственного и муниципального сектора. Считается, что государство и муниципальные образования в процессе осуществления многогранной экономической деятельности в основном сосредотачивают свои усилия на выполнении следующих функций: Стабилизационная функция, то есть стабилизация экономического развития; Аллокативная функция, то есть распределение ресурсов; Дистрибутивная функция, то есть распределение доходов. Реализация государством стабилизационной функции способствует изменению значений основных параметров макроэкономического развития общества. Прежде всего, речь идёт про валовый внутренний продукт, дефицит бюджета и государственный долг, уровни инфляции и безработицы, совокупный фонд заработной платы и т.д. В настоящее время основным инструментом стабилизации ситуации в народном хозяйстве, устранения последствий циклического развития экономики является монетарная политика. В результате изменения предложения денег в экономике страны оно должно прийти в соответствии с объемом товарного предложения. Это станет одной из предпосылок формирования благоприятных условий для устойчивого и стабильного экономического развития государства, что найдёт выражение в повышения занятости и доходов населения, увеличения налоговых доходов и, соответственно, расходов на развитие социальной сферы.",
    "practice": "1. Что является инструментом стабилизации ситуации в народном хозяйстве? 2. Что способствует изменению значений основных параметров макроэкономического развития общества?"
  },
  {
    "id": "027",
    "item": "Теория управления",
    "lecture": "Теория управления — это научная дисциплина, изучающая принципы и методы достижения сложных целей, предполагающих кооперирование исполнительной деятельности на основе реализации управленческих функций. В отличие от менеджмента, теория управления абстрагируется от национальных, общественно-политических, социокультурных факторов, концентрируясь на выявлении наиболее устойчивых черт управленческой деятельности. Главной целью теории управления звляется выработка общих закономерностей реализации управлеической деятельности, описание условий, способствующих формированию устойчивых схем принятия решений Ключевыми задачами теории управления являются обобщение опыта управленческой деятельности и выработка на его основе рекомендаций по оптимизации управленческого труда, эффективному использованию имеющихся у предприятия ресурсов, адаптация особенностей управленческой деятельности к решению практических задач, стоящих перед сложными социальными образова- К другим задачам теории управления следует отнести: — оптимизацию структур систем управления; — выбор методов и средств регулирования социально-экономических процессов; — обоснование видов управленческой деятельности; — разработку алгоритмов принятия эффективных решений; — формирование условий для социального партнерства. В современной практике управления возникают различные проблемы. Наиболее показательными из них представляются следующие: — эффективное разделение труда; — выбор способов стимулирования труда; — оптимизация ризграничения полномочий между уровнями управления; — подбор адекватных методов управленческого воздействия; — адаптация организационной структуры к целям и особенностям производственной деятельности и пр.",
    "practice": "1. Перечислите ключевые задачи управления. 2. Какова главная цель теории управления?"
  },
  {
    "id": "027",
    "item": "Теория менеджмента: История управленческой мысли",
    "lecture": "Менеджмент – это система, обеспечивающая комплексный процесс функционирования целенаправленной хозяйственной деятельности организации, эффективного использования для этого факторов производства (труда, капитала и земли) и финансов, которая основывается, в свою очередь, на системе принципов, функций, методов и организационной структуры управления, адекватных соответствующим условиям ее внешней среды. Как процесс менеджмент включает в себя ряд последова­тельных функций: планирования, организации, руководства и контроля для достижения целей организации, скоординированного использования человеческих и материальных ресурсов. Посредством выполнения функций менеджеры обеспечивают условия и организуют эффективное использование труда персонала, производственного аппарата, материальных и финансовых ресурсов организации Потребность человека в управлении обусловили следующие факторы: - одна из основных причин — разделение труда; - разделение труда тесно связано с другим фактором — технологическим усложнением процесса производства; - усложнение структуры производства. Этапы развития менеджмента Давая характеристику окружающего мира, можно выделить три основных компонента: неживую природу, живую природу и челове­ческое общество. Такое деление позволяет провести классификацию процессов управления: - в неживой природе (технических системах); - в живой природе (биологических системах, организмах); - в человеческом обществе (социальных системах). Управление техническими системами,т.е. машинами, механизма­ми, производственно-техническими процессами, как правило, назы­вают управлением средствами труда (вещами). Эта область управле­ния является предметом изучения технических наук. Без управления ни одна организация, ни одно предприятие не может добиться успеха. Однако управление как вид деятельности и как наука в таком виде, в котором мы имеем его в настоящее время, появилось не сразу. Практика управления стара как мир. Но сего­дня никто с достаточной степенью достоверности не скажет, когда возникли первые элементы управления. По-видимому, потребность в нем возникла тогда, когда люди стали жить и охотиться группами. Значительно позднее К. Маркс укажет на то, что всякий непосредственно общественный труд, осуществляемый в срав­нительно крупном масштабе, нуждается в большей или меньшей степени в управлении, которое устанавливает согласованность ме­жду индивидуальными работами и выполняет общие функции.",
    "practice": "1. Перечислите этапы развития менеджмента; 2. Как вы видите общество без управления?"
  },
  {
    "id": "027",
    "item": "Бухгалтерский учет",
    "lecture": "Финансово-кредитные учреждения и посреднические организации (страховые компании, фондовые биржи и т.д.) аккумулируют временно свободные денежные средства предприятий и населения, организуют кредитное и расчетно-кассовое обслуживание, выпуск и продажу ценных бумаг, оказывают разного рода посреднические услуги. Их хозяйственная деятельность состоит из следующих процессов:­ привлечение средств, размещение, привлеченных средств, организация наличных и безналичных расчетов, предоставление гарантий, поручительств, консультаций. Чтобы регулировать все хозяйственные процессы, необходимо вести учет. Учет – это установление наличия чего-нибудь, его измерение с количественной и качественной стороны. Количественная сторона выражается числами, а качественная – степенью пригодности. Хозяйственный учет – это количественное отражение и качественная характеристика средств и хозяйственных процессов для контроля и активного воздействия на их развитие. В зависимости от методов получения данных хозяйственный учет подразделяют на статистический, оперативный и бухгалтерский. Бухгалтерский учет - формирование документированной систематизированной информации об объектах, предусмотренных Федеральным законом «О бухгалтерском учете», в соответствии с требованиями, установленными данным Федеральным законом, и составление на ее основе бухгалтерской (финансовой) отчетности. Бухгалтерский учет занимает особое место в системе хозяйственного учета и в отличие от других видов учета: 1) строго документален - основанием для любой бухгалтерской записи должен служить специально оформленный документ; 2) является сплошным и непрерывным во времени, так как при ведении бухгалтерского учета необходимо фиксировать все без исключения факты хозяйственной деятельности; 3) отражает все объекты помимо натуральных и трудовых измерителей в единой денежной оценке; 4) ведется на любом предприятии, осуществляющем хозяйственную деятельность, т.е. он ограничен рамками отдельного предприятия. Бухгалтерский учет состоит из трех самостоятельных частей: 1. Теория бухгалтерского учета - наука, изучающая теоретические, методологические основы и практические рекомендации по организации системы бухгалтерского учета в целом. 2. Финансовый учет - это система сбора учетной информации, которая обеспечивает бухгалтерское оформление и регистрацию фактов хозяйственной жизни, а также составление финансовой отчетности. 3. Управленческий учет - предназначен для сбора учетной информации, которая используется внутри организации руководителями различных уровней.",
    "practice": "1. Что такое учет и для чего он используется?; 2. Какие виды учетов вы знаете?"
  },
  {
    "id": "027",
    "item": "Экономика и управление производством",
    "lecture": "Сущность производственной организации и ее роль в обществе. Наиболее крупным элементом государственного хозяйства с экономической, технической и социальной точек зрения является производственный потенциал, выступающий в виде предприятий, фирм и т.д. Содержательная сторона деятельности таких организаций крайне многообразна и оказывает существенное влияние на различные стороны жизни общества. Являясь частью этого общества, производственные организации и их члены сами подвержены процессам общественных изменений. Поэтому производственные организации и их влияние на общество можно рассматривать во многих аспектах. В рамках нашего курса выделим важнейшие из них. Сама по себе производственная организация как сложная система, выступает в виде:- юридически (законодательно) оформленного субъектно-объектного органа;- хозяйственного объекта;- социального организма;- организационной структуры;- пространственно-технического организма. Как целостная система, объект и субъект различных взаимоотношений производственная организация выступает в качестве юридического лица, которое имеет в собственности, хозяйственном ведении или оперативном управлении обособленное имущество, осуществляет имущественные права и отвечает по своим обязательствам этим имуществом. Как подсистема государственного (или мирового) хозяйства производственная организация может рассматриваться как представитель определенной отрасли хозяйства, типа производства регионального или государственного уровня. Как система со сложной внутренней структурой производственная организация может выступать в виде организационной, производственной, технической, функциональной и иного вида структур, характеризующих взаимодействие многообразных факторов и элементов организации для достижения ее целей.",
    "practice": "1. Перечислите роли проризводственной организации?; 2. В виде чего может выступать производственная организация как система со сложной внутренней структурой?"
  },
  {
    "id": "027",
    "item": "Управление социальным развитием организации",
    "lecture": "Управление социальным развитием организации – это способы, приемы и методы, позволяющие решить социальные проблемы, основываясь на научном подходе, знании закономерностей протекания социальных процессов, точности аналитического расчета и выверенных социальных нормативов. Социальные системы – одновременно субъект и объект управления, чем определяется необходимость рассмотрения субъекта и объекта управления в качестве двух систем, находящихся в постоянном взаимодействии. Управляющая система является частью управляемой, а ее величина и границы зависят от масштабов и особенностей последней. Иными словами, функционирование субъекта управления определяется преимущественно особенностями объекта. Объект управления, в наиболее общем виде, - это человек и его труд. В более широком понимании объект управления – это большой коллектив и общность людей. Объект управления может быть отдельной функцией организации, например, управление финансами, сбытом или персоналом и пр. Известно три типа объектов управления: Производственные объекты, состоящие из звеньев организации общественного производства; Структурные объекты, возникающие в качестве звеньев системы управления; Функциональные объекты, являющиеся функциями, которые выделяются специализированным механизмом управления. Функции управления – это особые типы деятельности, которые выражают направление или стадию осуществления целенаправленного воздействия на связи и отношения между людьми в процессе их повседневной жизни и управления ими. Составом управленческих функций должна обеспечиваться эффективная реакция управляющей системы на любое изменение в ее состоянии. Функции управления необходимо рассматривать, учитывая следующие классификационные признаки: Особенности самого управленческого процесса, то есть выделение в нем признаков, характерных для менеджмента как социального явления и раскрывающих законы и закономерности их формирования; Сам процесс социального развития, направленность управления на конкретные элементы этого процесса или сферы и объекты жизнедеятельности общества.",
    "practice": "1. Что такое управление социальным развитием организации? 2. Что является объектом управления?"
  },
  {
    "id": "027",
    "item": "Управление конфликтами",
    "lecture": "Работающие в организациях люди различны между собой. Соответственно, они по-разному воспринимают ситуацию, в которой они оказываются. Различие в восприятии часто приводит к тому, что люди не соглашаются друг с другом. Это несогласие возникает тогда, когда ситуация действительно носит конфликтный характер. Конфликт определяется тем, что сознательное поведение одной из сторон (личность, группа или организация в целом) вступает в противоречие с интересами другой стороны. То есть конфликт – это отсутствие согласия между двумя или более сторонами.Конфликт (лат. conflictus - столкновение) - столкновение противоположно направленных целей, интересов, позиций, мнений или взглядов оппонентов или субъектов взаимодействия.Конфликты могут быть:- скрытыми или явными, - общественными и личностными, - формальными и неформальными, - конструктивными (улучшают качество управленческих решений, стимулируют творчество и нововведения, способствуют развитию взаимоотношений) - деструктивными (препятствующие эффективному взаимодействию и принятию решений, носят личностную и эмоциональную окраску и не приводят к решению проблем)Рассмотрим подробнее методы профилактики и управления конфликтамиМетоды профилактики межгрупповых конфликтов (структурные методы) представляют со­бой совокупность способов воздействия на группы, которая уменьшает вероятность возникновения межгрупповых конфликтов. Методы управления конфликтами включают три разновидности: административные, межличностные методы разрешения и переговоры.Административные методы включают использование ресурса вла­сти руководителя для изменения состава групп, вхождения в одну из конфликтующих групп в качестве наблюдателя либо проведение пе­реговоров с противоборствующими сторонами в качестве посредника; силовое решение конфликта - подавление интересов конфликту­ющих, перевод на другую работу, различные варианты разъединения конфликтующих; разрешение конфликта по приговору — реше­ние комиссии, приказ руководите­ля, решение суда. Кеннет У. Томас и Ральфом X. Килменн в 1972 году выделяют 5 основных межличностных методов разрешения конфликтов: уклонение, сглаживание, конкуренция, компромисс и решение проблемы. Переговоры - Универсальным методом решения межгрупповых конфликтов являются переговоры — набор тактических приемов, направленных на поиск взаимоприемлемого решения для конфликтующих сторон. При­менение переговоров как метода управления конфликтами требует вы­сокого уровня подготовки участников — представителей групп и соб­людения ряда условий. К условиям возможности ведения переговоров относятся: существование взаимозависимости сторон, участвующих в конфликте; отсутствие значительного перевеса в стиле; соответствие стадии развития конфликта возможностям переговоров; участие в пе­реговорах сторон, которые реально могут принимать решения в сло­жившейся ситуации.",
    "practice": "1. Какие виды конфликтов вам известны? 2. Перечислите методы управления конфликтами?"
  },
  {
    "id": "027",
    "item": "Управление персоналом",
    "lecture": "Управление персоналом – это процесс системного, планомерно организованного с помощью взаимосвязанных организационных, экономических и социальных механизмов управления, воздействия на персонал организации с целью как обеспечения эффективного функционирования операционного процесса, так и удовлетворения потребностей персонала в их профессиональном и личностном развитии. Понятие «управление персоналом» (его синонимы – «менеджмент персонала», «управление человеческими ресурсами», «экономика персонала») подразумевает три аспекта: функциональный, организационный, образовательный. В функциональном отношении под управлением персоналом подразумеваются все задачи и решения, связанные с деятельностью в сфере персонала (например, подбор персонала, введение в работу, использование персонала, повышение квалификации, оплата труда и увольнение работников). В организационном отношении это понятие охватывает всех лиц и все службы на предприятии, которые несут ответственность за работу с персоналом (например, линейных менеджеров, отдел персонала, совет работников предприятия). В качестве учебной и научной дисциплины менеджмент персонала является важной составной дисциплиной науки об управлении организацией. Сущностью управления персоналом является системное, планомерно организованное воздействие с помощью взаимосвязанных организационно-экономических и социальных мер на процесс формирования, распределения, перераспределения рабочей силы на уровне предприятия, на создание условий для использования трудовых качеств работника (рабочей силы) в целях обеспечения эффективного функционирования предприятия и всестороннего развития занятых на нем работников.Управление персоналом можно условно разбить на три блока: 1. управление кадрами – планирование потребности в кадрах; подбор и создание резерва; определение заработной платы и льгот; профессиональная адаптация; разработка программ, организация обучения и повышения квалификации; развитие профессионального опыта и способностей; оценка трудовой деятельности; осуществление внутренних перемещений сотрудников (ротация) и увольнение; 2. управление условиями труда – создание организационных проектов подразделений и рабочих мест, разработка нормативов и регламентов деятельности, создание необходимых условий труда; разработка положений о структурных подразделениях, паспортов рабочих мест, графиков работ; правил внутреннего распорядка, требований к сотрудникам, должностных инструкций и т. п.; 3. социальное управление – тесно связанное с утвердившейся в 70-е гг. концепцией человеческих ресурсов. Эта концепция признает человека решающим фактором производства и основным источником прибыли, а не «досадной, но необходимой статьей расходов».",
    "practice": "Кратко  расскажите о блоках управления персоналом."
  },
  {
    "id": "027",
    "item": "Введение в географию",
    "lecture": "Как вы знаете, география – одна из древнейших наук, можно сказать, что она стара как само человечество. Это значит, что мы с вами служим Прекрасной Даме, которой от роду уже 2,5 тыс. лет. И на всем протяжении этого времени ее становление и развитие отражало процессы заселения, сельскохозяйственного и промышленного освоения Земли, формирования географического разделения труда и специализации районов и стран, изменений в социальном строе общества и научно‑техническом прогрессе. На заре своего существования география находилась в недрах философии, а затем выделилась в самостоятельную сферу знаний, оставаясь единой, нерасчлененной наукой, т. е. экономической – и тем более социально‑экономической географии, как таковой, еще не было, хотя отдельные ее элементы присутствовали в недрах землеведения и страноведения. Н.Н. Баранский назвал этот период развития экономической географии «утробным». В этом смысле наиболее показательна эпоха античности , давшая миру ученых широкого профиля, которые, наряду с другими науками, занимались и географией. Так, Геродота, считавшего, что история должна рассматриваться географически, а география – исторически, нередко называют и «отцом истории» и «отцом географии». Страбон тоже оставил и многотомную «Историю», и многотомную «Географию». У Аристотеля естественно‑географические исследования сочетались с философскими. Эратосфена можно назвать и географом, и астрономом, и математиком, и физиком, и филологом, Птолемея – астрономом, картографом и географом. В античную эпоху в географии прослеживались два главных направления – землеведческое и страноведческое. И в том, и в другом преобладала своего рода инвентаризационная функция , связанная с ответом на вопросы «что?» и «где?». Некоторые географы того времени, например, Геродот, Страбон, сами много путешествовали, добросовестно описывая все увиденное. Но многие страноведы поступали примерно так, как географ, выведенный Сент‑Экзюпери в «Маленьком принце», который безвыездно жил на своей планете и черпал все сведения об окружающем мире из опросов других сведущих людей. В эпоху Средних веков никаких принципиальных изменений в развитии географии не произошло. Например, в период раннего Средневековья, к которому в первую очередь относятся слова Ф. Энгельса о «темной ночи Средневековья», наступил полный упадок географических знаний, а достижения античности были забыты. К тому же землеведение оказалось целиком во власти библейских догм. Арабская и китайская география тогда намного опережали европейскую. Ситуация улучшилась только с переходом к развитому Средневековью, когда началось расширение торговых связей и поездки в далекие страны стали довольно обычным явлением В связи с этим появилась и литература о путешествиях с подробными сведениями по физической географии и этнографии и столь же «утробной» экономической географии.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Гидрология",
    "lecture": "В 1780 г Кавендиш и Лавуазье установили, что вода – простейшее и устойчивое в обычных условиях химическое соединение двух атомов водорода и одного атома кислорода. Чистая вода представляет собой бесцветную прозрачную жидкость без вкуса и без запаха. Почти все физико-химические параметры воды не имеют аналогов в природе. Некоторые из этих аномалий имеют определяющее значение для формирования климата и рельефа нашей планеты, жизни человека, животных и растений. Если бы не эти ненормальные свойства, живые организмы не могли бы сохранять температуру своего тела, усваивать питательные вещества, то есть жизнь на планете Земля в современной ее форме была бы просто невозможна! Половина всей крови человека — чистейшая дистиллированная вода. Мышцы человека на 75% состоят из воды. Вода является важнейшим пищевым продуктом. Дегидратация, или потеря организмом воды, нарушает деятельность сердечно-сосудистой системы, клеточный метаболизм и терморегуляцию. Потеря всего 3% воды организмом лишает человека возможности бегать. Потеря 5% воды лишает возможности тренироваться. А потеря организмом 10% воды представляет опасность для жизни. Физические свойства воды и их значение · Плотность воды при переходе ее из твердого состояния в жидкое не уменьшается, как почти у всех других веществ, а возрастает. При нагревании воды от 0 до 4 градусов по Цельсию плотность ее увеличивается. При 4 градусах вода имеет максимальную плотность.При дальнейшем нагревании ее плотность снова уменьшается. Замерзание воды сопровождается не сжатием (как у других жидкостей), а наоборот – расширением. Затвердевая, вода становится менее плотной – поэтому лед плавает, а не тонет. Лед тем самым защищает нижележащие слои воды от дальнейшего охлаждения и замерзания. Таким образом, жизнь в воде продолжается. · Высокая, по сравнению с соединениями водорода с похожим молекулярным весом, температура и удельная теплота плавления (0 °C и 333,55 кДж/кг), температура кипения (100 °C) и удельная теплота парообразования (2250 КДж/кг). · Высокая теплоёмкость жидкой воды. В ночное время, а также при переходе от лета к зиме вода остывает медленно, а днем или при переходе от зимы к лету так же медленно нагревается, являясь, таким образом, самым главным регулятором температуры на земном шаре. · Высокая вязкость. · Высокое поверхностное натяжение. · Вода практически несжимаема. · Отрицательный электрический потенциал поверхности воды. Особенности физических свойств воды обусловлены водородными связями. Молекула воды несимметрична: три ядра образуют равнобедренный треугольник с ядрами водорода в основании и ядром кислорода в вершине (радиус молекул воды значительно меньше внутримолекулярного расстояния, т.е. молекулы воды “упакованы” не слишком плотно). Из-за большой разности электроотрицательностей атомов водорода и кислорода электронные облака сильно смещены в сторону кислорода, тогда как 2 атома водорода в сумме формируют достаточно большую площадь» распределения положительного заряда в углах молекулы. Несколько таких диполей будут образовывать структуры типа: Н2О...Н2О с водородной связью, когда между двумя атомами водорода будет втянут атом кислорода соседней молекулы. При этом общее распределение потенциала будет стремиться к минимизации взаимодействия с внешней средой, следовательно, молекулы воды будут располагаться в пространстве с чёткой ориентацией, в виде пространственных структур разной сложности: от спиралевидных (как у молекул ДНК) до пирамидальных, кубических, сферических разной сложности",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Ландшафтоведение ",
    "lecture": "Ландшафтоведение — это раздел физической географии, ори­ентированный на изучение природно-хозяйственных и природ­ных территориальных комплексов (ПТК) или ландшафтных гео­систем регионального и локального уровней организации. Слово «ландшафт» (нем. Landschaft) — немецкого происхождения — озна­чает вид местности, ограниченный ее участок. Его синонимом французского происхождения является пейзаж — визуально обо­зримый вид местности. Объект исследований ландшафтоведения как самостоятельно­го раздела или подсистемы географической науки — это ландшафтная сфера (оболочка) как сложный многоуровневый территориальный комплекс, или ландшафтная геосистема. Предметами исследования ландшафтоведения как самостоятель­ного раздела географии являются: - локальные и региональные природные комплексы или геоси­стемы разных типов; - морфологическая структура ландшафтов и их организация; - региональное ландшафтоведение и районирование; - динамика ландшафтов; - эволюция ландшафтов; ' - закономерности антропогенной трансформации, эволюции и формирования природно-антропогенных и культурных ланд­шафтов; - оптимизация природопользования на основе ландшафтно-экологического нормирования, планирования и проектирования культурных ландшафтов как элементов будущей ноосферы. Этапы развития ландшафтоведения. I этап. Накопление знаний и фактов об особенностях природы разных территорий, размещении природных объектов и явлений на земной поверхности и простых взаимосвязях в природе Земли — III в. до н.э. — XVIII в. н.э. Великие географические открытия XV —XVII вв., позволившие увидеть связи между различными свойствами природы открываемых территорий. Выделение отно­сительно однородных в природном и хозяйственном планах реги­онов (районирование). II этап. Анализ накопленных фактов и знаний, их сравнение и сопоставление, оценка, поиски и выявление простых террито­риальных связей между свойствами разных природных компо­нентов - XVIII-XIX вв. Научные экспеди­ции Российской академии наук (1768—1784); А.Гумбольдт, его идеи о взаимосвязях природных явлений на Земле, в частности в живой и неживой природе, научный труд «Космос»; Ч.Дарвин и его эволюционное учение; труд проф. Казанского университета Э.А. Эверсмана «Естественная история Оренбургского края»; эколого-географические обобщения проф. Н.А. Северцова (1855) по Воронежской губернии, природно-хозяйственное районирование, или «естественное деление земной поверхности на относительно однородные в природном плане участки; сведения о широтной и высотной поясности на Земле». III этап. Обобщение накопленных знаний и фактов, их синтез, группировка. Выделение самого ландшафтоведения как науки, фор­мирование его научных школ и направлений, построение моно- и полисистемных моделей ландшафтов. Разработка теорий — сере­дина XIX-XX вв. Моносистемная модель ПТК. Природные территориальные комплексы состоят из взаимосвязанной территориально устойчи­вой совокупности природных компонентов, свойства которых об­ладают взаимной пространственно-временной обусловленностью. Полисистемная модель ПТК. Природные территориальные комплексы состоят из определенным образом взаимосвязанной и взаимообусловленной территориально устойчивой совокупности природных комплексов более мелких рангов, функционирующих как единое целое. ПТК любой территории образуют сложную иерар­хическую ландшафтную или физико-географическую систему.",
    "practice": "Кратко расскажите об этапах развития ландшафтовидение."
  },
  {
    "id": "027",
    "item": "Историческая геология с элементами палеонтологии",
    "lecture": "Объектами, которые изучает геология, являются земная кора и литосфера. Задачи геологии: - изучение вещественного состава внутренних оболочек Земли; - изучение внутреннего строения Земли; - изучение закономерностей развития литосферы и земной коры; - изучение истории развития жизни на Земле и др. Методы науки включают как собственно геологические, так и методы сопряженных наук (почвоведения, археологии, гляциологии, геоморфологии и проч.). В числе главных методов можно назвать следующие. 1. Методы полевой геологической съемки - изучение геологических обнажений, извлеченного при бурении скважин кернового материала, слоев горных пород в шахтах, изверженных вулканических продуктов, непосредственное полевое изучение протекающих на поверхности геологических процессов. 2. Геофизические методы - используются для изучения глубинного строения Земли и литосферы. Сейсмические методы, основанные на изучении скорости распространения продольных и поперечных волн, позволили выделить внутренние оболочки Земли. Гравиметрические методы, изучающие вариации силы тяжести на поверхности Земли, позволяют обнаружить положительные и отрицательные гравитационные аномалии и, следовательно, предполагать наличие определенных видов полезных ископаемых. Палеомагнитный метод изучает ориентировку намагниченных кристаллов в слоях горных пород. Осаждающиеся кристаллы ферромагнитных минералов ориентируются своей длинной осью в соответствии с направлениями силовых линий магнитного поля и знаками намагниченности полюсов Земли. Метод основан на непостоянстве (инверсии) знака полярности магнитных полюсов. Современные знаки намагниченности полюсов (эпоха Брюнес) Земля приобрела 700 000 лет назад. Предыдущая эпоха обратной намагниченности - Матуяма. 3. Астрономические и космические методы основаны на изучении метеоритов, приливно-отливных движений литосферы, а также на исследовании других планет и Земли (из космоса). Позволяют глубже понять суть происходящих на Земле и в космосе процессов. 4. Методы моделирования позволяют в лабораторных условиях воспроизводить (и изучать) геологические процессы. 5. Метод актуализма протекающие ныне в определенных условиях геологические процессы ведут к образованию определенных комплексов горных пород. Следовательно, наличие в древних слоях таких же пород свидетельствует об определенных, идентичных современным процессах, происходивших в прошлом. 6. Минералогические и петрографические методы изучают минералы и горные породы (поиск полезных ископаемых, восстановление истории развития Земли).",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Геоэкология",
    "lecture": "Объектами, которые изучает геология, являются земная кора и литосфера. Задачи геологии: - изучение вещественного состава внутренних оболочек Земли; - изучение внутреннего строения Земли; - изучение закономерностей развития литосферы и земной коры; - изучение истории развития жизни на Земле и др. Методы науки включают как собственно геологические, так и методы сопряженных наук (почвоведения, археологии, гляциологии, геоморфологии и проч.). В числе главных методов можно назвать следующие. 1. Методы полевой геологической съемки - изучение геологических обнажений, извлеченного при бурении скважин кернового материала, слоев горных пород в шахтах, изверженных вулканических продуктов, непосредственное полевое изучение протекающих на поверхности геологических процессов. 2. Геофизические методы - используются для изучения глубинного строения Земли и литосферы. Сейсмические методы, основанные на изучении скорости распространения продольных и поперечных волн, позволили выделить внутренние оболочки Земли. Гравиметрические методы, изучающие вариации силы тяжести на поверхности Земли, позволяют обнаружить положительные и отрицательные гравитационные аномалии и, следовательно, предполагать наличие определенных видов полезных ископаемых. Палеомагнитный метод изучает ориентировку намагниченных кристаллов в слоях горных пород. Осаждающиеся кристаллы ферромагнитных минералов ориентируются своей длинной осью в соответствии с направлениями силовых линий магнитного поля и знаками намагниченности полюсов Земли. Метод основан на непостоянстве (инверсии) знака полярности магнитных полюсов. Современные знаки намагниченности полюсов (эпоха Брюнес) Земля приобрела 700 000 лет назад. Предыдущая эпоха обратной намагниченности - Матуяма. 3. Астрономические и космические методы основаны на изучении метеоритов, приливно-отливных движений литосферы, а также на исследовании других планет и Земли (из космоса). Позволяют глубже понять суть происходящих на Земле и в космосе процессов. 4. Методы моделирования позволяют в лабораторных условиях воспроизводить (и изучать) геологические процессы. 5. Метод актуализма протекающие ныне в определенных условиях геологические процессы ведут к образованию определенных комплексов горных пород. Следовательно, наличие в древних слоях таких же пород свидетельствует об определенных, идентичных современным процессах, происходивших в прошлом. 6. Минералогические и петрографические методы изучают минералы и горные породы (поиск полезных ископаемых, восстановление истории развития Земли).",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Геоморфология с основами геологии",
    "lecture": "Объектами, которые изучает геология, являются земная кора и литосфера. Задачи геологии: - изучение вещественного состава внутренних оболочек Земли; - изучение внутреннего строения Земли; - изучение закономерностей развития литосферы и земной коры; - изучение истории развития жизни на Земле и др. Методы науки включают как собственно геологические, так и методы сопряженных наук (почвоведения, археологии, гляциологии, геоморфологии и проч.). В числе главных методов можно назвать следующие. 1. Методы полевой геологической съемки - изучение геологических обнажений, извлеченного при бурении скважин кернового материала, слоев горных пород в шахтах, изверженных вулканических продуктов, непосредственное полевое изучение протекающих на поверхности геологических процессов. 2. Геофизические методы - используются для изучения глубинного строения Земли и литосферы. Сейсмические методы, основанные на изучении скорости распространения продольных и поперечных волн, позволили выделить внутренние оболочки Земли. Гравиметрические методы, изучающие вариации силы тяжести на поверхности Земли, позволяют обнаружить положительные и отрицательные гравитационные аномалии и, следовательно, предполагать наличие определенных видов полезных ископаемых. Палеомагнитный метод изучает ориентировку намагниченных кристаллов в слоях горных пород. Осаждающиеся кристаллы ферромагнитных минералов ориентируются своей длинной осью в соответствии с направлениями силовых линий магнитного поля и знаками намагниченности полюсов Земли. Метод основан на непостоянстве (инверсии) знака полярности магнитных полюсов. Современные знаки намагниченности полюсов (эпоха Брюнес) Земля приобрела 700 000 лет назад. Предыдущая эпоха обратной намагниченности - Матуяма. 3. Астрономические и космические методы основаны на изучении метеоритов, приливно-отливных движений литосферы, а также на исследовании других планет и Земли (из космоса). Позволяют глубже понять суть происходящих на Земле и в космосе процессов. 4. Методы моделирования позволяют в лабораторных условиях воспроизводить (и изучать) геологические процессы. 5. Метод актуализма протекающие ныне в определенных условиях геологические процессы ведут к образованию определенных комплексов горных пород. Следовательно, наличие в древних слоях таких же пород свидетельствует об определенных, идентичных современным процессах, происходивших в прошлом. 6. Минералогические и петрографические методы изучают минералы и горные породы (поиск полезных ископаемых, восстановление истории развития Земли).",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "Атмосферой Земли (от греч. atmós – пар и sphaira – шар) называется газовая оболочка, окружающая Землю. Масса атмосферы составляет около 5·1018 кг. Среднее давление атмосферы у поверхности Земли (на уровне моря) равно 1013 кПа или 760 мм рт. ст. С высотой давление убывает по закону, близкому к экспоненциальному, так что на высотах в несколько десятков километров плотность атмосферы уже очень мала. Атмосфера Земли состоит примерно на 78% из азота, на 21% из кислорода и на 1% из аргона. Содержатся в атмосфере также малые примеси углекислого газа, водяные пары и незначительное количество неона, гелия, криптона и водорода. Состав атмосферы других тел Солнечной системы приведен в табл. 1.1. Состав атмосферы определяется историей формирования ее недр. Первичное вещество планеты сжималось силами тяготения, принимая форму шара. При этом она разогревалась (во избежание недоразумений отметим, что в табл.1.1 указана средняя температура на поверхности небесного тела, температура же в центре планеты может достигать нескольких тысяч градусов, а внутри Солнца – десятков миллионов градусов). Под действием высоких температур и давлений в первичном веществе планеты происходили химические реакции. При этом более тяжелые продукты образовали ядро, а более легкие – мантию и кору. Газообразные продукты реакции образовали первичную атмосферу. В земной атмосфере было очень много паров воды. Сконденсировавшись, они породили первичный океан. Почему газы, входящие в состав атмосферы планет, не улетучиваются в космос? На первый взгляд, здесь все ясно: тепловые скорости молекул газа v~ RT / µ вблизи поверхности планеты обычно значительно меньше, чем ее вторая космическая скорость gRp v2 ~ 2 . Здесь R – универсальная газовая постоянная, Т – температура на поверхности планеты, µ – молярная масса молекулы, g – ус  корение силы тяжести, Rp – радиус планеты. Например, для Земли v2 = 11,2 км/с, а тепловые скорости молекул азота, кислорода и водорода соответственно равны 0,39 км/с, 0,36 км/с, 1,02 км/с. Однако в верхних слоях атмосферы температура, как мы вскоре узнаем, намного выше, чем у поверхности. Например, на высотах свыше 500 км над Землей температура достигает 1200 К. Таким образом, тепловые скорости молекул там гораздо выше. Кроме того, некоторая доля молекул имеет скорости, значительно превосходящие средние. Эти быстрые молекулы могут оторваться от планеты.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их, а также решаются лабораторные."
  },
  {
    "id": "027",
    "item": "Химия атмосферы",
    "lecture": "Геохимия главных компонентов. Вертикальная химическая зональность. Геохимия азота Азот от греческого азоос означает безжизненный. На самом деле азот не ядовит, но просто по своим свойствам для не может заменить кислород и в чисто азотной атмосфере живое погибает из –за отсутствия последнего. Тем не менее, в земной атмосфере молекулярный азот является главным компонентом и уже только поэтому не может не оказывать экологического влияния. Порядковый номер азота семь, пятая группа, второй период. В таблице Менделеева располагается между углеродом и кислородом и химические свойства этого элемента как бы промежуточные между ними. Во внешней оболочке 5 электронов, при этом на р-подуровне три неспаренных электрона, поэтому в молекуле азота атомы связаны прочно тройной связью, что объясняет их устойчивость и малую химическую активность. Энергия диссоциации очень велика (945 кдж/моль), поэтому даже при нагревании до 3000 град диссоциирует лишь 0,1% молекул и только при этой температуре начинает реагировать с кислородом и металлами, а с водородом также при нагревании и в присутствии катализаторов. Неметаллические свойства азота выражены слабее, чем у кислорода, меньше электроотрицательность, поэтому связь с водородом менее полярная, и водородные соединения азота не отщепляют в водном растворе водород и не имеют кислотных свойств. Плотность азота немного меньше чем у воздуха, температура плавления -210, кипения - -195,6 оС. В природе по большей части находится в свободном молекулярном состоянии в виде газа. Азот – главный компонент земной атмосферы, где его объемная доля 78,2 %, однако общее содержание азота во внешних оболочках, включая земную кору всего 0,04%. Из неорганических соединений в природе известны оксиды, гидриды, соли азотной кислоты - селитра Природных минеральных скоплений, где азот минералообразующий элемент немного. Известно лишь одно месторождение в Чили натровой селитры. Зато велика роль азота для биоты, где он входит в состав белков, аминокислот. Из соединений азота в природе заметную роль играют водородные соединения (аммиак, ион аммония) и кислородные соединения солей азотистой и азотной кислоты (нитраты, нитриды). Высшая валентность +5 в азотной кислоте, сильнейшем окислителе, который окисляет до кислот многие неметаллы (серная, фосфорная), а низшая минус 3 в аммиаке, поэтому последний является восстановителем. Металлы окисляются азотной кислотой легко за исключением золота, платины, тантала, родия, иридия. Сама азотная кислота при этом восстанавливается до оксидов с уменьшением положительной валентности, до нулевой у молекулярного азота. Смесь одной части азотной и 3-4 частей соляной кислот – царская водка окисляет и золото. Усиление окисляющих свойств обусловлено, тем, что азотная кислота окисляет соляную, с выделением в качестве промежуточного продукта хлора – еще более сильного окислителя.",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Общая климатология",
    "lecture": "Климатологию как науку можно разделить на две основные части: изучение климата как условно постоянной устойчивой субстанции и изучение изменений этой субстанции во времени. Первая часть относится к физической климатологии и исследует климат в статическом состоянии или, по аналогии с физикой, имеет дело со статикой климата. В ней рассматриваются основные факторы климата в их статическом состоянии и в виде составляющих уравнений балансов: радиационного, теплового, водного. Климат здесь представлен в его первозданном классическом определении как «средняя погода». Поэтому в физической климатологии имеют дело со средними многолетними величинами, которые характеризуют распределение температур, осадков, атмосферного давления и других климатических характеристик по поверхности Земли. Обычно средние многолетние климатические характеристики называют нормами. Даже в условиях современного изменяющегося климата для расчета климатических средних Всемирной метеорологической организацией (ВМО) принят условно стационарный период 1961–1990 гг. Такие осреднения за многолетний период позволили установить основные закономерности распределения климатических характеристик по поверхности Земли, получить новые интересные показатели, например, такие, как центры действия атмосферы, климатологические фронты, различные виды атмосферной циркуляции. На основе средних климатических показателей разработаны основные климатические классификации и климатические районирования для прикладных целей. Расчетные климатические характеристики, полученные в предположении квазистационарной функции распределения, являются теми редкими природными показателями с вычисленной вероятностью их повторяемости, которые обязательно учитываются при проектировании и эксплуатации сооружений, объектов и механизмов. Взаимосвязь между различными показателями климатической системы также представлена в виде уравнений балансов в их интегральной форме. В отличие от статики, основными задачами динамики климата являются: – изучение закономерностей изменения факторов климата во времени; – изучение взаимосвязей между изменяющимися компонентами климатической системы в форме математических моделей; – прогноз, или научно обоснованное предвидение, возможных будущих изменений климата. Достаточно часто изучение динамики климата ассоциируется с разработкой теории климата, которая еще окончательно не создана и представляет собой систему объяснения таких основных климатических свойств, как особенности и распределение климатов Земли; их изменения во времени; физические связи между элементами климата, климатообразующими процессами и географическими факторами климата.",
    "practice": "Что исследует первая часть климатологии? Перечислите основные задачи динамики климата."
  },
  {
    "id": "027",
    "item": "Учение о гидросфере",
    "lecture": "В 1780 г Кавендиш и Лавуазье установили, что вода – простейшее и устойчивое в обычных условиях химическое соединение двух атомов водорода и одного атома кислорода. Чистая вода представляет собой бесцветную прозрачную жидкость без вкуса и без запаха. Почти все физико-химические параметры воды не имеют аналогов в природе. Некоторые из этих аномалий имеют определяющее значение для формирования климата и рельефа нашей планеты, жизни человека, животных и растений. Если бы не эти ненормальные свойства, живые организмы не могли бы сохранять температуру своего тела, усваивать питательные вещества, то есть жизнь на планете Земля в современной ее форме была бы просто невозможна! Половина всей крови человека — чистейшая дистиллированная вода. Мышцы человека на 75% состоят из воды. Вода является важнейшим пищевым продуктом. Дегидратация, или потеря организмом воды, нарушает деятельность сердечно-сосудистой системы, клеточный метаболизм и терморегуляцию. Потеря всего 3% воды организмом лишает человека возможности бегать. Потеря 5% воды лишает возможности тренироваться. А потеря организмом 10% воды представляет опасность для жизни. Физические свойства воды и их значение · Плотность воды при переходе ее из твердого состояния в жидкое не уменьшается, как почти у всех других веществ, а возрастает. При нагревании воды от 0 до 4 градусов по Цельсию плотность ее увеличивается. При 4 градусах вода имеет максимальную плотность.При дальнейшем нагревании ее плотность снова уменьшается. Замерзание воды сопровождается не сжатием (как у других жидкостей), а наоборот – расширением. Затвердевая, вода становится менее плотной – поэтому лед плавает, а не тонет. Лед тем самым защищает нижележащие слои воды от дальнейшего охлаждения и замерзания. Таким образом, жизнь в воде продолжается. · Высокая, по сравнению с соединениями водорода с похожим молекулярным весом, температура и удельная теплота плавления (0 °C и 333,55 кДж/кг), температура кипения (100 °C) и удельная теплота парообразования (2250 КДж/кг). · Высокая теплоёмкость жидкой воды. В ночное время, а также при переходе от лета к зиме вода остывает медленно, а днем или при переходе от зимы к лету так же медленно нагревается, являясь, таким образом, самым главным регулятором температуры на земном шаре. · Высокая вязкость. · Высокое поверхностное натяжение. · Вода практически несжимаема. · Отрицательный электрический потенциал поверхности воды. Особенности физических свойств воды обусловлены водородными связями. Молекула воды несимметрична: три ядра образуют равнобедренный треугольник с ядрами водорода в основании и ядром кислорода в вершине (радиус молекул воды значительно меньше внутримолекулярного расстояния, т.е. молекулы воды “упакованы” не слишком плотно). Из-за большой разности электроотрицательностей атомов водорода и кислорода электронные облака сильно смещены в сторону кислорода, тогда как 2 атома водорода в сумме формируют достаточно большую площадь» распределения положительного заряда в углах молекулы. Несколько таких диполей будут образовывать структуры типа: Н2О...Н2О с водородной связью, когда между двумя атомами водорода будет втянут атом кислорода соседней молекулы. При этом общее распределение потенциала будет стремиться к минимизации взаимодействия с внешней средой, следовательно, молекулы воды будут располагаться в пространстве с чёткой ориентацией, в виде пространственных структур разной сложности: от спиралевидных (как у молекул ДНК) до пирамидальных, кубических, сферических разной сложности",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Композиционное моделирование",
    "lecture": "Архитектура — это соединение искусства, науки и производства. Органичное соединение этих трех составляющих образует каркас профессиональных знаний и умений — основу проектной деятельности архитектора. Проектная деятельность имеет две существенных взаимосвязанных ветви — архитектурное проектирование и архитектурная композиция. Процесс работы над архитектурной композицией предусматривает комплексное решение ряда взаимосвязанных задач: художественно-образных, инженерно-конструктивных, функционально-технологических, экономических и т.д. Все эти задачи, часто противоречащие друг другу, должны быть в конце концов согласованы между собой так умело, что зритель не обнаруживает следов этих противоречий. Он видит красивую композицию нужного людям сооружения. На каждой стадии работы над композицией меняются приоритеты. Если поначалу на первых ролях выступают общие художественно-образные представления, то по мере углубления замысла и степени проработки включаются и другие составляющие общей композиционной задачи. Таким образом, на каждом этапе работы есть свой ключевой вопрос. На практике для лучшего понимания и усвоения общий процесс может быть расчленен на отдельные стадии, что позволяет поэтапно фиксировать внимание на основной цели каждого звена общего процесса. Каждая из составляющих архитектурной композиции имеет свои закономерности. Так, инженерно-конструктивные задачи основываются на ряде определенных научных дисциплин, таких, как теоретическая механика, статика сооружений, сопротивление материалов, инженерные конструкции, материаловедение и др. Художественно-образные аспекты архитектурной композиции также опираются на систему определенных закономерностей подобно тому, как музыка имеет свою музыкаль-ную грамоту или язык — свой грамматический строй. Удивительный феномен состоит в том, что одни сочетания геометрических тел вызывают у зрителя ощущения легкости, праздничности, другие сочетания тех же геометрических тел ассоциируются с ощущением тяжести, придавленности. Закономерности построения объемно-пространственных форм как основа композиционной грамоты не зависят от стилевого направления архитектуры. Особая роль в объемно-пространственной композиции принадлежит пространству. Оно трудно постигается и медленно осваивается при изучении, однако сама работа архитектора, ее сушность связана именно с пространственным мышлением. Художественно организованное пространство, в свою очередь, может рассматриваться в качестве архитектурной формы. В литературе, особенно зарубежной можно встретить и такую классификацию' поверхность, масса и пространство. В данном случае термин масса менее удачен, чем термин объем. Под массой можно понимать степень заполнения любой формы. Это можно отнести и к поверхности, и к пространству. Кроме того, в понятие объема входит присущее ему особое композиционное качество — трехмерность.",
    "practice": "Объединение каких трех составляющих образует основу проектной деятельности архитектора? Дайте определение термину 'масса'."
  },
  {
    "id": "027",
    "item": "Математика",
    "lecture": "Истоки математики восходят к глубокой древности. Счет, торговля, землемерные работы, астрономия, строительство и многое другое - вот области ее применения уже в те времена. И сейчас без математики не обходится ни одна наука, ни один род человеческой деятельности. Даже слово «математика» образовалось от греческого слова «матема», что и означает - наука. Математика – это наука, которая изучает величины, количественные отношения и пространственные формы. Всё, что было заложено две тысячи лет назад по математике, все математические законы и теоремы, которые были сформулированы знаменитыми математиками тех времен, актуальны во все времена. До начала XVII века математика в Европе в основном занималась числами и сравнительно простыми геометрическими фигурами. К этому времени она разделилась на арифметику и геометрию, а чуть позднее образовались алгебра и тригонометрия. Но и на этом развитие математики не остановилось. С расширением человеческих знаний и областей применения математики люди уже не могли обойтись простыми уравнениями, они начали мыслить во многих плоскостях, начали изобретать другие, несуществующие, но облегчающие жизнь пространства. Появились формулы производных, тригонометрические формулы, основы дифференцирования и интегрирования, сформировались таблицы производных и таблицы интегралов. Незаменимой частью мира стали дифференциальные уравнения и различные методы их решения. И до сих пор из математики выделяются все новые и новые дисциплины, например, такие, как математическая логика, теория игр, теория информации и многие другие. Все мы знаем, что основа математики - задачи, уравнения, примеры. Все они и не только доступны в книге, доступной по ссылке https://www.istu.edu/docs/education/faculty/zvf/ood/magistratyra/matematika/uchebnye_materialy/konspekt_lekciy_123_semestra_vlasov.pdf",
    "practice": "Решение математичеcких задач."
  },
  {
    "id": "027",
    "item": "Геодезия",
    "lecture": "Геодезия – наука о земле и её параметрах. Если давать определение тому, что такое геодезия, то правильным будет сказать, что это определение локализации объектов на земной поверхности, их формы и размеров. Это высокоточная наука об измерениях и отображении отдельных территорий или участков на картах и планах. В сферу, которую изучает геодезия, входят отношения по определению координат и высот точек поверхности Земли, а также объектов в пространстве. Этими объектами являются земельные участки и недвижимость: здания, сооружения, линейные объекты, неотделимо связанные с землей. Геодезия разделяется на несколько сходных и смежных дисциплин:прикладная, её также называют инженерной; картография и топография – науки, описывающие поверхность земли для создания планов местности и карт; морская – проведение измерений в морях и океанах; аэрофотогеодезия – создание карт на основе аэрофотосъемки, дистанционного зондирования и съемки из космоса; высшая геодезия – в рамках её проводятся высокоточные измерения в целях изучения движения коры Земли и распределения гравитационных сил; космическая – также называют её спутниковой, потому что работа производится с искусственными спутниками Земли и навигационными спутниковыми системами. Где применяется геодезия Геодезические работы проводят для нужд разных отраслей хозяйства и сфер экономики. Речь идет прежде всего о прикладной геодезии, так как именно это часть всей обширной геодезической науки применяется чаще других.Прежде всего геодезия необходима в строительстве. Она позволяет точно рассчитывать и оценивать геометрические параметры любых сооружений. Геодезия нужна для строительства зданий, линейных сооружений (автодорог и ж/д дорог, линий связи и электропередач, тоннелей, мостов), гидротехнических объектов.Задачи инженерной геодезии в строительстве:проведение измерений и расчетов, необходимых для проектирования зданий и сооружений; разбивочные работы для целей строительства: создание на местности разбивочной основы, вынесение точек и осей строения в натуру, детальная разбивка; проверки соответствия проекту при строительных, монтажных работах; исполнительные съемки; контроль за эксплуатацией объекта, предотвращение его деформации и разрушения. Также геодезия необходима для целей землеустройства и кадастра. Она помогает определить положение участков и объектов в пространстве для их внесения в Единый госреестр недвижимости. Без проведения геодезических работ невозможно зарегистрировать права на участок и объект недвижимости. Геодезия помогает определить границы участков, лесов и лесничества, территорий с особым порядком пользования и иных объектов землеустройства.",
    "practice": "Главная задача геодезической практики - научить студентов работать на геодезических инструментах, строить топографические планы местности различных масштабов, проводить нивелирование трассы с построением профилей заданного направления с соответствующими масштабами построения и решать различные инженерно-геодезические задачи."
  },
  {
    "id": "027",
    "item": "«Рисунок",
    "lecture": "Великий художник эпохи Возрождения Микеланджело писал: «Рисунок, который иначе называют искусством наброска, есть высшая точка и живописи, и скульптуры, и архитектуры, рисунок является источником и душой всех видов живописи и корнем всякой науки». Виды рисунка. Простота приемов рисования линий и универсальность принципов построения формы сделали рисунок основой графики и других видов искусства. При сравнении рисунка, например, с чертежом можно выделить его особенности: рисунок выполняется от руки, это ускоряет выполнение изображения; рисунок делается на глаз, запечатлевая предмет не только как он есть, но и как кажется; рисунок нагляден, он иллюзорно передает основные внешние признаки предмета, его материальность, объем, освещенность, пространственное расположение и др.; рисунок выражает внутреннее содержание предмета и окружающей его среды, вызывает у зрителя определенные мысли и чувства. По использованию изобразительных средств рисунки бывают линейными и тоновыми. Линейный рисунок бывает, как правило, легким, светлым, обобщенным. Рисунок тоном позволяет дать более полную характеристику предмета и среды передачей объемности формы, освещенности, материальности и пространственных отношений. Такой рисунок иногда называют тональным. Простейшим видом тонового рисунка является контурный рисунок - силуэт, заполненный одним ровным тоном. По технике выполнения рисунки бывают оригинальные и печатные. Оригинальные рисунки выполняются художником от руки в одном экземпляре. Печатные рисунки делают оттиском на бумаге и называют эстампами. Существует несколько разновидностей эстампа. Основными считают гравюру (на дереве - ксилография, на линолеуме - линогравюра, на металле - офорт) и литографию (оттиск с литографского камня, на котором сделан рисунок литографским карандашом и травлением кислотами). По целевому назначению различают академические рисунки и творческие. Академический рисунок – это длительный рисунок, выполняемый с целью обучения рисованию, освоения приемов изображения и изучения различных форм и признаков. Ему свойственна фиксация всех главных черт, определяющих внешний облик предмета изображения. Творческий рисунок – это произведение изобразительного искусства, образно выражающее мысли, чувства и миропонимание художника. В учебной и творческой работе широко применяют набросок, этюд, эскиз. Наброском называют краткосрочный рисунок. Основным средством выполнения наброска служит линия, дополняемая редкой штриховкой или ее растиркой. Подробное изучение предмета изображения или ее части осуществляется через этюд. В нем прослеживаются и отмечаются в течение сравнительно длительного времени важнейшие внешние и внутренние свойства и признаки объекта. Изученный в этюдах и набросках живой материал в действительности используется для создания творческого рисунка или картины, сочинение которых начинается с предварительного рисунка – эскиза.",
    "practice": "Сделайте презентацию вашей любимой картины."
  },
  {
    "id": "027",
    "item": "Землеведение",
    "lecture": "Развитие общего землеведения как науки неотделимо от развития географии. Поэтому задачи, стоящие перед географией, являются в той же мере и задачами общего землеведения. Всем наукам, в том числе и географии, свойственны три ступени познания: – сбор и накопление фактов; – приведение их в систему, создание классификаций и теорий; – научный прогноз, практическое применение теории. Задачи, которые ставила перед собой география, изменялись по мере развития науки и человеческого общества. Античная география в основном имела описательную функцию, занималась описанием вновь открытых земель. Эту задачу география выполняла до Великих географических открытий 16–17 вв. Описательное направление в географии не потеряло своего значения и в настоящее время. Однако в недрах описательного направления зарождалось другое направление – аналитическое: первые географические теории появились в античное время. В этот период появились первые географические труды Геродота, Пифея, Аристотеля, Эратосфена, Гиппарха, Страбона и несколько позднее Птолемея. Аристотель (философ, ученый, 384–322 до н.э.) – основоположник аналитического направления в географии. Его труд «Метеорологика», по существу курс общего землеведения, в котором он говорил о существовании и взаимном проникновении нескольких сфер, о круговороте влаги и образовании рек за счет поверхностного стока, об изменениях земной поверхности, морских течениях, землетрясениях, зонах Земли. Аристотель одним из первых предположил, что форма Земли – шар. Эратосфену (275–195 до н.э.) принадлежит первое точное измерение окружности Земли по меридиану – 252 тыс. стадий, что близко к 40 тыс. км. Большую и своеобразную роль в развитии общего землеведения сыграл древнегреческий астроном Клавдий Птолемей (ок. 90–160 н.э.), живший в период расцвета Римской империи. К. Птолемей различал географию и хорографию. Под первой он подразумевал «линейное изображение всей ныне известной нам части Земли, со всем тем, что на ней находится», под второй – подробное описание местностей; первая (география) имеет дело с количеством, вторая (хорография) – с качеством. К. Птолемеем были предложены две новые картографические проекции, на которых нанесена градусная сетка и показано большое количество географических объектов, за что его заслуженно считают «отцом» картографии. «Руководство по географии» (в основе геоцентрическая система мира) К. Птолемея из 8 книг завершает античный период в развитии географии. В течение длительного периода средневековья (раннего III – XI вв и позднего XI – XV вв) в разных государствах и регионах развитие географии и накопление сведений о Земле были неодинаковыми. Больше других пострадала Европа, где церковь преследовала науку и отвергала многие полученные ранее знания из области естествознания, например, о шарообразности Земли, установленные очертания материков и т.д. В то же время средневековая география стран Центральной и Восточной Азии активно развивалась под влиянием торговли, строительства городов, издания книг и карт. К значительным трудам этого времени относятся работы Масуди, Бируни. Идриси, Ибн-Баттуты. Наиболее интересные сведения были собраны Марко Поло о Китае, Индии, Цейлоне и Аравии (1271-1295) и Афанасием Никитиным об Иране и Индии (1466-1478). ",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "Климатология с основами метеорологии",
    "lecture": "Метеорология – это наука об атмосфере, которая ориентирована на прогнозирование погоды. Иногда термин «метеорология» используется как синоним понятия «физика атмосферы» («физика на открытом воздухе»), хотя на самом деле это не совсем так. Метеорология связана с погодой, а климатология – с климатом. Погода – это то, что происходит за окном в данный момент времени. Это мгновенный срез, фотография пространственного распределения совокупности метеорологических величин: давления, температуры, скорости ветра¸ влажности воздуха, облачности, осадков. Удобным средством отображения текущего состояния атмосферы, то есть погоды, является ее представление в виде синоптических карт. На картах показаны осадки, линии атмосферных фронтов, закодированные в специальных значках данные метеорологических станций. Проведенные линии одинакового давления – это изобары. Кроме синоптических карт, которые все время обновляются из-за постоянно меняющейся погоды, есть и другие карты. В них отображена информация о приземном и приводном слое. Также существуют карты по высотным уровням, специализированные карты и т.д. Прогноз погоды (в том числе химической и биологической) - Прогноз опасных явлений. Если мы знаем состояние атмосферы в начальный момент времени, то мы должны от этого начального состояния провести экстраполяцию наших знаний на будущее с определенной заблаговременностью на определенное время. Прогноз погоды можно выразить в виде формулы Х0 →Хt, где Х0 – начальное состояние атмосферы, Хt – момент времени t. Качество прогноза должно зависеть от двух вещей: 1) Насколько хорошо мы знаем начальное состояние (начальные поля); 2) Как мы делаем экстраполяцию и насколько хорошо работает методика экстраполяции. Для решения первой проблемы используются разные способы метеорологических наблюдений. Это и данные станций, и радиозонды, и спутниковая информация (не столько фотографии, сколько цифровые данные). Такую разнородную информацию, которая работает в своем режиме и темпе, охватывает разные территории, нужно собрать, объединить, натянуть на одну географическую сетку. Это делает специальная система, которая называется система усвоения данных (data accumulation). Она собирает информацию со всего земного шара. Таким образом обеспечивается Х0 - величина, которая характеризует состояние атмосферы в данный момент времени, от которого осуществляется прогноз. А как делается экстраполяция? Она делается с помощью математического моделирования, то есть в качестве средства экстраполяции выступает модель, основанная на уравнении термогидродинамики. Эти уравнения основаны на «первых принципах»: законах сохранения энергии, массы, количества движения. На основе этих фундаментальных законов метеорологи строят «здание» метеорологии и климатологии.",
    "practice": "На парах обычно готовятся по лекциям, пересказывают их, рассчитывают атмосферное давление и не только."
  },
  {
    "id": "027",
    "item": "Основы механики и молекулярная физика",
    "lecture": "Физика является математически точной наукой. Именно в физике зародились многие математические понятия и методы. Механика – это раздел физики и отдельная наука, которая рассматривает движение материальных тел и все возможные взаимодействия между ними. При этом движением в механике называется изменением положения тел во времени, а также их элементов в пространстве. На сегодняшний день можно выделить классическую механику материальной точки, классической жидкости, абсолютно твердого тела и системы материальных точек. Для начала рассмотрим механику материальной точки. Материальная точка – это объект небольших размеров, форма которого не воздействует на характер движения. В качестве примера можно привести дробинку, которая брошена в аудитории. Она является материальной точкой, а плоский лист бумаги того же размера – нет. Немаловажным понятием в данном случае является «малость» скорости движения объекта. Оно означает, что скорость движения намного меньше скорости света. Переход к скорости, которая сравнима со скоростью света, требует замены классической на релятивистскую механику. В классической механике кроме радиус-вектора применяют понятия ускорения и скорости. Молекулярная физика – это раздел физики, который изучает свойства вещества на основе его молекулярного строения. Молекулярно-кинетическая теория – это учение о свойствах и строении вещества, которое основывается на преставлении о существовании молекул и атомов как самых мелких частиц химического вещества. В основе данной теории лежат три главных положения: Все вещества – твердые, жидкие и газообразные образованы из мелких частиц – молекул, которые, в свою очередь, состоят из атомов. Молекулы в химическом веществе могут быть сложными и простыми, а также могут состоять из одного атома или соединения нескольких атомов. Атомы и молекулы – это электрически нейтральные частицы. Они при определенных условиях приобретают дополнительный электрический заряд, и трансформируется в отрицательные или положительные ионы. Молекулы и атомы постоянно находятся в непрерывном взаимодействии и хаотическом движении. Скорость такого движения зависит от температуры, а характер – от агрегатного состояния определенного вещества. Частицы постоянно взаимодействуют друг с другом при помощи сил, которые имеют электрическую природу. Между частицами гравитационное воздействие пренебрежимо мало.",
    "practice": "На парах обычно готовятся по лекциям, пересказывают их, решают физико-математиеские задачи."
  },
  {
    "id": "027",
    "item": "Химия нефти и газа",
    "lecture": "Нефть давно известна человечеству. Её использовали в Вавилоне и Византии как зажигательную смесь. В древнем Египте, Риме и междуречьи Тигра и Евфрата её применяли как вяжущий и гидроизоляционный материал при строительстве дорог, акведуков и других сооружений. С конца XVIII века продукт переработки нефти керосин стал использоваться для освещения жилищ и улиц, а с XIX века, с изобретением двигателей внутреннего сгорания нефтепродукты стали основным видом топлива для различных транспортных средств. В отличие от других видов горючих ископаемых, нефть относительно легко добывается, транспортируется (по трубопроводам) и довольно просто перерабатывается в широкую гамму продуктов различного назначения. Поэтому неудивительно, что в большинстве стран мира на нефть приходится более половины топливно-энергетического комплекса. Экономика государств зависит от нефти больше, чем от любого другого продукта. Поэтому нефть с начала ее промышленной добычи и до настоящего времени является предметом острой конкурентной борьбы, причиной многих международных конфликтов и войн. Природный газ, как и нефть, в первую очередь является энергетическим топливом. Большая часть добываемой в мире нефти (80 - 90 %) перерабатывается в различные виды топлива и смазочных материа­лов. Лишь около 10 % его идет на нужды химической промышленности. История развития химии нефти связана с работами Д. И. Менделеева, Н. Д. Зелинского, В. В. Марковникова, К. В. Харичкова, В. Н. Ипатьева, А, А. Летнего и др., которые способствовали рождению химии нефти как науки. Становление ее произошло в конце 20-х - начале 30-х годов в стенах Московской горной акаде­мии, где профессор (позже академик) С. Н. Намёткин читал курс 'Химия нефти'. В 1932 г. вышла книга с таким же названием. Основные, традиционные исследования в области химии нефти включают следующие направления. Первое - аналитическое направление, изучающее состав нефтей с целью практического применения нефтяных фракций и отдельных компонентов, а также решения геохимических задач по поиску новых месторождений нефти и газа. Знание потенциального химического состава нефти имеет определяющее значение для выбора оптимальной технологической схемы ее переработки. С помощью современных методов аналитической и органической химии в нефтях по данным Ал. А. Петрова было идентифицировано около 1000 индивидуальных соединений. Второе направление исследований заключается в изучении свойств нефтяных систем в зависимости от Р, V, Т-условий и химического взаимодействия отдельных компонентов нефти. В условиях добычи, транспортировки, переработки и применения нефтяные системы могут находиться при повышенных температурах и давлениях, когда возможны химические превращения нефтяных компонентов.",
    "practice": "На парах обычно готовятся по лекциям, пересказывают их, решают химические уравнения."
  },
  {
    "id": "027",
    "item": "Обустройство нефтегазовых месторождений",
    "lecture": "Обустройство месторождений нефти и газа является основой процесса добычи сырья. Его главная цель – создание развитой инфраструктуры для добычи углеводородов, их переработки, хранения и т.д. Нефтегазовым месторождением называется скопление углеводородного сырья в одном или нескольких территориально связанных залежах. Его обустройство является важной составляющей процесса добычи нефти и газа. Обустройство нефтяных и газовых месторождений или, по-другому, нефтепромысловое строительство существует с момента бурения первой скважины. Оно представляет собой создание комплекса сооружений генподрядной строительной организацией для добычи, транспортировки, подготовки и переработки углеводородного сырья. Непосредственному строительству объектов на месторождении всегда предшествует разработка и утверждение строительного проекта, после чего следует получение разрешения на его реализацию. Обустройство месторождений включает в себя следующие основные этапы: Подготовительный – создаются временные площадки для складов, очищается территория, провидится электроэнергия, завозятся основные строительные материалы, трубы, запорная арматура; Строительно-монтажный – выкапываются траншеи, устанавливается фундамент, собираются трубопроводы и оборудование; Заключительный – проведение пуско-наладочных работ и ввод в эксплуатацию. Строительные материалы и изделия, применяемые в нефтегазопромысловом комплексе, должны быть: Долговечными и высокопрочным; Устойчивыми к воздействию атмосферных осадков и коррозии; Пожаростойкими. В настоящее время в качестве основного строительного материала применяется сталь, обладающая высокой надежностью, но, как и все металлы, она подвержена коррозии.",
    "practice": "Какие материалы применяются в нефтегазопромысловом комплексе? Перечислите этапы обустройства нефтегазовых месторождений?"
  },
  {
    "id": "027",
    "item": "Сервисная деятельность",
    "lecture": "Наряду с понятием «сервис» в нашей стране широко использу­ется понятие «услуга», означающее действие, приносящее пользу, благо, помощь другому человеку. Таким образом, ключевой мо­мент в понимании сервисной деятельности связан с представлением о пользе, услуге. Понятия «услуга» и «сервис», приобретают в целом одинаковый смысл. Вместе с тем они могут образовывать в русском языке такое словосочетание, как «сервисная услуга», что призвано отразить современный тип обслуживания. Теоретическое понимание сервисной деятельности приобрета­ет глубокое содержание, отображающее многогранную природу сервиса. Практика сервисной деятельности ныне трактуется как обширное пространство хозяйственной активности, в которую вовлечены две основные стороны. Так, в ней представлены специ­ализированные структуры, производящие услуги и предлагающие воспользоваться ими на основе рыночного обмена. Для произво­дителей услуг сервисная деятельность выступает разновидностью профессионального труда, бизнеса, управления в сфере хозяйство­вания. Вместе с тем в процессе своего труда производители услуг неиз­бежно сталкиваются с потребителями, которые сообщают сервис­ной деятельности во многом неэкономические характеристики, по­рождаемые их интересами, эмоциями, ценностными ориентациями. В пространстве сервисной деятельности потребители услуг выступа­ют другой стороной, которая через рыночный обмен желает полу­чить конкретные блага с учетом своих потребностей. Потребитель предъявляет к сервисной деятельности широкий диапазон специ­фических требований, усматривая в ней многообразные возмож­ности, позволяющие реализовать свои запросы и нужды. Такое понимание сервисной деятельности дает возможность подойти к ней как к многоплановому экономическому, социально­му и культурному феномену. Она выступает одновременно хозяй­ственным механизмом удовлетворения общественных и индивиду­альных потребностей, важным звеном общественного воспроизвод­ства, распределения и потребления товаров, а также социальным инструментом повышения благосостояния людей. Со второй поло­вины XX в. все более глубоко начинает осознаваться значение сер­висной активности как источника социокультурных инноваций, способа динамизации всего общественного развития - через ин­формационное обслуживание, расширение услуг познавательного плана и т.п. Все перечисленные аспекты и подходы к пониманию сервисной деятельности позволяют представить ее как сложный объект междисциплинарного научного анализа.",
    "practice": "На парах обычно готовятся по лекциям, пересказывают их, изучают различные подходы к людям в сфере сервисной деятельности."
  },
  {
    "id": "027",
    "item": "История туризма и гостеприимства",
    "lecture": "Гостеприимство – одно из фундаментальных понятий человеческой цивилизации. Человеку как биологическому существу было всегда непросто выживать на планете Земля: чтобы жить, он, как справедливо утверждается в русской поговорке, должен «уметь вертеться » .История гостиничного дела тесно переплетается с историей цивилизации, друг без друга они немыслимы. Определяя жизнь как непрестанное движение в пространстве и времени, семиотики делят пространство человеческой жизни на два подпространства, или поля, в которых протекает жизнь каждого индивидуума: замкнутое и разомкнутое. Для того чтобы выжить в разомкнутом мире, человеку надо стать «своим среди чужих » , то есть быть допущенным к временному пребыванию в этом подпространстве теми, для которого оно является замкнутым, и даже получить их поддержку и помощь в обмен на гарантию такого же отношения к себе, когда они окажутся на вашей территории. Это и есть ни что иное как гостеприимство. В нашей стране гостинично-ресторанньий и туристический бизнес по многим причинам не достиг такого размаха, как в Америке, изучение экономических и управленческих основ его еще не превратилось в самостоятельную отрасль экономической науки, а менеджменту и маркетингу услуг гостеприимства только за последнее время начали обучать на университетском уровне. В этих условиях тем более актуальным представляется освоение американского опыта, в том числе и через перевод на русский язык наиболее известных работ американских теоретиков индустрии гостеприимства, среди которых и книга Джона Уокера «Введение в гостеприимство » .С XI века в древнерусском языке прочно закрепляется слово «гость » , означающее «приезжий купец » . Именно зарубежные купцы, временно оказавшиеся в древнерусских княжествах, нуж­дались в объектах временного проживания. Путешествиям «ино­странных гостей » придавалось на Руси большое значение. Так, киевский князь Владимир Мономах в своем «Поучении » давал наставление своим сыновьям хорошо принимать «гостей » , забо­титься о них и следить, чтобы «никакой нужды ни в чем они не имели » . Он вполне справедливо полагал, что эти «мимоходящие » люди могут разнести по свету любые вести о стране и о князе. В эпоху раннего Средневековья (в домонгольское время) Русь вела торговлю с рядом стран Европы, Ближнего и Среднего Востока, а также Средиземноморья. В ХV–ХVI вв. обычаи гостеприимства были закреплены в другом памятнике русской бытовой культуры, в «Домострое » . В «Домострое » даются и рекомендации хозяину дома и его домочадцам, как надо встречать и потчевать гостей. «Если случится приветить приезжих людей, торговых ли, или иноземцев, иных гостей, званных ли, Богом ли данных: богатых или бедных, священников или монахов, – то хозяину и хозяйке следует быть приветливыми и должную честь воздавать по чину и по достоинству каждого человека. С любовью и благодарностью ласковым словом каждого из них почтить, со всяким поговорить и добрым словом приветить, да есть и пить или на стол выставить, или подать из рук своих с добрым приветом, а иным и послать чего-нибудь, но каждого чем-то выделить и всякого порадовать » .",
    "practice": "Задача же изучения дисциплины – это формирование знаний в области истории приема гостей, паломников и туристов на протяжении последних двух тысячелетий и на современном этапе."
  },
  {
    "id": "027",
    "item": "Современные концепции организации гостиничной инфраструктуры",
    "lecture": "Современная экономика предполагает активное использование инноваций, которые отражают необходимость обновления продукции и услуг, использования новейшего оборудования, внедрения бизнес-процессов, эффективных маркетинговых инструментов и финансового обеспечения. Всесторонний анализ исследований в области инновационного менеджмента показывает неоднозначную трактовку понятия «инновация». По мнению различных авторов чаще всего под инновациями понимаются: «изменения с целью достижения долгосрочной эффективности»; «первое практическое применение нового решения»; «новая потребительская стоимость, новые продукты, идеи, объекты, решения, которые качественно отличаются от уже существующих». В составе туристической структуры гостиничная инфраструктура занимает особое место и является центром формирования современного туристического рынка. Характерной особенностью инноваций в гостиничном бизнесе является высокая роль организационно-управленческих инноваций и инновационной гостиничной инфраструктуры. Добиться соответствия уровня гостиничного сервиса потребностям рынка возможно с помощью инструментария, способного повысить эффективность управления гостиничным бизнесом. Такой подход соответствует современной концепции управления индустрией гостеприимства Всемирной Туристской Организации, которая к числу важнейших методов управления эффективностью относит организационно управленческие инновации. К основным инновационным технологиям относят следующие: повышение профессионализма специалистов по маркетингу; соответствующий стиль управления; использование современных средств коммуникации; планомерное продвижение продукта. К важным элементам гостиничного инновационного маркетинга можно смело добавить такие как использование эффективной ценовой политики, создание и корректировка элементов фирменного стиля и положительного имиджа отеля, внедрение системы мониторинга потребительских предпочтений и выбор наиболее перспективных целевых сегментов.",
    "practice": "Что относят к основным инновационным технологиям? Чем бы вы дополнили список важных элементов гостиничного инновационного маркетинга?"
  },
  {
    "id": "027",
    "item": "Психология делового общения",
    "lecture": "Психологические особенности делового общения основываются на том, что оно возникает в связи с ведением определенного типа деятельности. В деловом общении стороны выступают в формальных (официальных) статусах, определяющих нормы и правила (в том числе и этические) поведения людей. Отличие делового общения от других видов в том, что оно не является самоцелью, а только инструментом для решения вопросов, возникающих во время деловой деятельности. В деловом общении предметом является само дело. Психология делового общения является составляющей системы психологических наук, поэтому ей не чужды психологические принципы, такие как: Принцип причинности. Признание связи между психическими и материальными явлениями. Принцип системности. Признание психических явлений как элементов целостной организации. Принцип развития. Признание постоянного преобразования явлений. В психологическом плане под деловым взаимодействием следует понимать обмен мыслями, действиями, направленный на достижение определенной цели. Для этого используются вербальный и невербальный пути передачи информации. Вербальный путь - В ходе делового общения речь должна быть спокойной и уверенной. Это позволит показать собеседнику, что вы уверены в своих силах. Ваша уверенная и спокойная речь позволит передать всю необходимую информацию, а собеседник, в свою очередь, сможет ее принять и понять именно так, как вы это предполагали. Чтобы деловая беседа была максимально эффективной, в ней должны принимать участие оба участника. Каждый участник должен поэтапно донести наиболее важную информацию, избегая длинных монологов и лишних деталей, имеющих косвенное отношение к обсуждаемому вопросу. Если деловое общение предполагает выступление перед публикой, то выступающему следует периодически обращаться к публике с вопросами или предложением задать вопрос. Вопрос публике позволит понять, насколько слушатели вовлечены в выступление и правильно ли его понимают. Предложение задать вопрос выступающему позволит ему уточнить определенные моменты выступления и передать слушателям дополнительную полезную информацию по обсуждаемому вопросу. Умение выслушать собеседника столь же значимо, как и умение правильно подать информацию. Умение быть хорошим слушателем, правильно трактовать и усваивать полученную информацию и задавать уместные вопросы, демонстрируя заинтересованность к репликам собеседника и уважение к его личности, существенно повысит шансы на достижение целей, которые стояли перед данной деловой беседой. Невербальные пути - Психология делового общения уделяет значительную роль жестам и мимике, ведь они позволяют собеседниками более точно усваивать информацию. На невербальном уровне также может проявляться и ваше отношение к собеседнику. Важно использовать жестикуляцию, это указывает на вашу заинтересованность в разговоре и доброжелательное отношение к партнеру. Еще одним элементом невербального общения является взгляд и поза. При деловом разговоре нужно смотреть собеседнику в глаза, лишь периодически отводя взгляд, чтобы не оказывать давления. Этим вы подчеркиваете свою заинтересованность в обсуждении и решении вопроса. Поза также может многое сказать о вашей нацеленности на переговоры. Открытые позы ваш собеседник воспримет как показатель доверия и доброжелательного отношения.",
    "practice": "Какие вербальные и невербальные пути общения вы знаете?"
  },
  {
    "id": "027",
    "item": "Туристское ресурсоведение",
    "lecture": "Выделяют три основные группы туристских ресурсов: природные, культурно-исторические и социально-экономические, особенности оценивания которых и составляют предмет изучения туристского ресурсоведения. Туристское ресурсоведение непосредственно связано с природным, историко-культурным и социально-экономическим страноведением. Туристское ресурсоведение рассматривает также вопросы охраны и экологии туристских территорий, что роднит его с экологическим страноведением. Туристское ресурсоведение, будучи частью комплексного страноведения, в свою очередь является разделом туристского страноведения, основой которого служит оценка туристских ресурсов отдельных стран и их регионов. Становление туристского ресурсоведения. Туристское ресурсоведение тесно связано с понятием «рекреационные ресурсы». Рекреация (от лат. recreation — восстановление) означает отдых, восстановление сил человека, израсходованных в процессе труда. Впервые термин «рекреационные ресурсы» появился в конце 60-х — начале 70-х гг. XX в. в научной среде ученых-географов. В настоящее время термин «рекреационные ресурсы» используется представителями целого ряда наук — географами, социологами, экономистами, экологами, психологами, хотя за последнее десятилетие сформировался новый термин — туристское ресурсоведение. В 1970-е гг. оценке туристских и рекреационных ресурсов было посвящено много научных работ. При этом обсуждались самые разнообразные аспекты этой проблемы, прежде всего методология и методы оценки качества ресурсов, методы расчета максимальных и оптимальных нагрузок на природные и историко-культурные комплексы Тема туристского ресурсоведения особое место занимает в рамках рекреационной географии. Более заметными становятся такие направления исследований, как особенности туристского восприятия географического пространства, закономерности пространственного поведения туристов, геокультурологические аспекты туристской и рекреационной деятельности. В туристском ресурсоведении наиболее активно развиваются следующие направления: 1) теоретическо-методологические основы туристского ресурсоведения; 2) интегральная и компонентная оценка туристского потенциала территорий; 3) методология и методика оценивания природных и культурно-исторических и социально-экономических ресурсов туризма; 4) рентный (стоимостный) подход к оценке природных ресурсов туризма; 5) вопросы пространственной организации туристских ресурсов; 6) туристские нагрузки на ландшафтные комплексы и их оценка.",
    "practice": "Назовите три основные группы туристских ресурсов. Перечислите направления ресурсоведения."
  },
  {
    "id": "027",
    "item": "Туристские формальности",
    "lecture": "Лица, намеревающиеся впервые посетить в качестве туриста зарубежную страну, обычно полагают, что существуют лишь по­граничные и таможенные формальности. Но вряд ли будут возра­жения, что не менее важны санитарно-эпидемиологические пра­вила, регулирующие порядок въезда в тропические страны, где существует масса смертельно опасных болезней, которые турист может ввезти в свою страну. Знание и четкое выполнение медико-санитарных норм избавит его от многих неприятностей в поезд­ке. Немаловажное значение для туриста имеет строго регламен­тированный порядок провоза через границу многих образцов флоры и фауны; правила, связанные с перемещением через грани­цу валюты и ценностей; вопросы страхования при совершении зарубежной поездки. Помимо того, существует еще целый ряд иных, менее извест­ных широкой публике условий и правил международного туриз­ма, которые предусмотрены законодательством в интересах госу­дарственной и общественной безопасности и защиты как путе­шествующих лиц, так и окружающей среды. Не стоит также забы­вать о необходимости упорядочения международной туристской деятельности в соответствии с общепринятой мировой практикой, к которой, например, относятся: лицензирование международной туристской деятельности, сертификация турпродукта на безопас­ность входящих в него услуг, квотированное посещение отдель­ных экологически незащищенных территорий, режим въезда и пребывания в стране иностранных граждан. Таким образом, туристские формальности - это введенные законодательством той или иной страны или группой государств одновременно строго обязательные нормы, которые должны вы­полняться туристом, туристской фирмой (далее - турфирма), и всеми другими организациями, имеющими отношение к подго­товке и проведению туристской поездки (далее - турпоездка), тем более если она совершается в другое государство. В данном случае не может быть и речи о том, что соблюдение туристских формальностей - это рутинное выполнение неких лиш­них и внешне ненужных процедур, которые якобы не имеют суще­ственного значения для дела или лишены какого-либо смысла. Также здесь неуместно вспоминать о термине 'формализм' - как чрезмерном соблюдении узаконенного порядка, причем с упором не на внутреннюю его сущность, а лишь на внешнюю сторону дела. Одни туристские формальности имеют непосредственное от­ношение к самому туристу, например необходимость получения заграничного паспорта, соблюдение порядка прохождения по­граничного контроля и таможенного досмотра, оформления при­вивки от 'желтой лихорадки' при поездке в ряд тропических стран и т.д. Другие формальности относятся к турфирме - это все те усло­вия, которые требуется ей выполнить в установленном порядке для того, чтобы заниматься бизнесом в сфере международного туризма. Например, получить лицензию на туристскую деятель­ность и сертификат соответствия на создаваемый турпродукт. Соблюдать требования по существенным условиям договора меж­ду турфирмой и туристом. Правильно оформлять туристскую пу­тевку 'ТУР-1' и приложения к ней (программу обслуживания на маршруте, ваучеры на обслуживание, информационный листок о факторах риска и рекомендуемых правилах поведения при совер­шении поездки) и многое другое.",
    "practice": "Дайте определение 'туристким формальностям'. Какие туристские формальности вам известны?"
  },
  {
    "id": "027",
    "item": "Организация туристской деятельности",
    "lecture": "Всемирная туристская организация (ВТО) определяет «туриста», как гражданина любого государства, временно прибывшего в страну, определенную местность в пределах страны либо конкретный населенный пункт в пределах определенной местности на срок от 24 часов до 6 месяцев, путешествующего ради удовольствия или с деловыми целями и не занимающегося при этом оплачиваемой деятельностью в месте временного пребывания. Однако данное определение туризма (и туриста) нас с Вами не совсем устраивает, так как оно не содержит важнейших для изучаемого предмета функций туризма – рекреационно-оздоровительной и спортивной. В Большой Советской Энциклопедии (1971) туризм определяется как «путешествие в свободное время; один из видов активного отдыха; наиболее эффективное средство удовлетворения рекреационных потребностей, так как он сочетает различные виды рекреационной деятельности - оздоровление, познание, восстановление производительных сил человека; составная часть здравоохранения, физической культуры; средство духовного, культурного и социального развития личности». Данное определение более точное, но слишком громоздкое. Из множества известных определений туризма, мы предлагаем Вам наиболее совершенное с точки зрения содержания данного курса. «Туризм – это путешествие, поездка с познавательными, рекреационными или спортивными целями». Соответственно турист – человек, занимающийся туризмом либо в свободное от основных занятий время, либо в процессе учебы и профессиональной деятельности. В этом кратком определении, сформулированном В.И Ганопольским (2002), кратко и четко выражена содержание туристской деятельности (путешествия, поездки) и ее важнейшие цели (познавательные, рекреационные и спортивные).Формирование маршрутов, туров, экскурсионных программ, представление основных, дополнительных и сопутствующих услуг составляют технологию туристского обслуживания, то есть это формирование конкретного туристского продукта для удовлетворения потребности в туристской услуге. Основные определения: Маршрут- это заранее спланированная траса передвижения туриста в течение определенного времени с целью предоставления ему предусмотренных программой услуг. Тур – это туристическая поездка по определенному маршруту в конкретные сроки, обеспеченная комплексом туристических услуг. Туристская путёвка- это документ, подтверждающий оплату предусмотренных программой услуг. В настоящие время используется форма ТУР - 1. Ваучер – документ, который является гарантией для получения туристом оплаченной услуги или комплекса услуг от субъекта туристической деятельности. Классификацию туристских маршрутов можно построить по различным признакам. По типам маршруты бывают: тематические - с преобладанием экскурсионного обслуживания и познавательной направленности; походные – маршруты с активными способами передвижения; физкультурно-оздоровительные – с преобладанием в программе спортивных и физкультурно-оздоровительных мероприятий; комбинированные – маршруты, сочетающие элементы всех перечисленных маршрутов. По сезонности действия маршруты подразделяются: круглогодичные (внесезонные); сезонные - функционирующие в определенный сезон (лыжные, водные, горные и т.д.). По построению трассы маршруты подразделяются на: линейные – с посещением одного или нескольких пунктов (кроме начального), находящихся на трассе; радиальные – (стационарные) с посещением пунктов из одного стационарного пункта на маршруте; кольцевые - с совпадением точек начала и конца маршрута и посещением нескольких пунктов на маршруте. По продолжительности маршруты бывают: - многодневными (14-30 дней); - несколько дней (1-3 дня)—маршруты выходного дня; - несколько часов (экскурсии).",
    "practice": "Дайте подробную классификацию туристских маршрутов. Как бы вы охаректеризовали туриста?"
  },
  {
    "id": "027",
    "item": "Эколого-экономические основы природопользования",
    "lecture": "Полезность для человека природных ресурсов определяет их потребительскую стоимость. В процессе приложения к ним общественно необходимого труда природные ресурсы приобретают стоимость. Ее денежные выражения отражает цену природных ресурсов. Экологическая потребительская стоимость распространяется на природные ресурсы. При каждом восстановлении их первозданности или частичной нейтрализации экологических последствий они обретают стоимость, выражением которой являются произведенные или необходимые восстановительные затраты. Например, на очистку воздуха, воды, реконструкцию ландшафта, нарушенных земель, воспроизводство отработанных полезных ископаемых вновь разведанными, рекреацию леса, здоровья населения и т.д. Эколого-экономическая эффективность природопользования выражается: — экономическим эффектом освоения природных ресурсов; — эффективностью экологической охраны природы и окружающей среды. Основой экономической эффективности использования природных ресурсов является чистый дисконтированный доход, приведенный к начальному году и рассчитанный на период функционирования объекта природопользования без учета налога на добавленную стоимость. Стоимостные показатели при предпроектной оценке определяются либо по методу аналогии, либо методом прямых расчетов по укрупненным показателям затрат, либо по совокупности этих методов. Стоимостные показатели выбранного проекта аналога в целом по промышленному комплексу или по его части переносятся на оцениваемый объект с введением необходимых поправок на географо-экономические условия. Второй метод более точен, чем метод аналогии. Однако выполнение его в полном объеме сопряжено с большими затратами труда. Поэтому эффективно проведение оценки по обоим способам: для одной части промышленного комплекса подбирается проект-аналог, стоимостные показатели другой части определяются прямым расчетом. Стоимостные показатели функционирующего объекта природопользования определяются по фактическим затратам. Каждая отрасль природопользования имеет свою специфику калькуляции затрат. Обязательными для всех объектов природопользования являются статьи затрат на природоохранные мероприятия, отчисления на воспроизводство природных ресурсов, плата за воду, землю, дорожный налог и т.д. Стоимостные экологические показатели рассматриваются в базовом и коммерческом вариантах. При базовом варианте в состав затратных показателей не включают налоговые и иные платежи, а также платежи по кредитам банков и льготы. Расчетная справка дисконта принимается равной 10%. В коммерческом варианте норма дисконта не ниже 15%. Конечным показателем экономического эффекта являются частый дисконтированный доход, индекс прибыльности, внутренняя норма рентабельности и срок окупаемости капитальных вложений.",
    "practice": "Чем эколого-экономическая эффективность природопользования выражается? Что является конечным показателем экономического эффекта?"
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  },
  {
    "id": "027",
    "item": "",
    "lecture": "",
    "practice": "На парах обычно готовятся по лекциям и пересказывают их."
  }
]
